{"任天堂 家にいる人が増えて利益がいちばん多くなる":{"title":{"jpn":"任天堂 家にいる人が増えて利益がいちばん多くなる","eng":"Nintendo, more people stay at home, profits will be the highest"},"date":"2021-05-10T03:03:25+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n8ubbu/05102021_任天堂_家にいる人が増えて利益がいちばん多くなる/","paragraphs":[[{"jpn":"任天堂は、今年3月までの1年の利益が4803億円になったと発表しました。","eng":"Nintendo has announced that its profit for the year to March of this year was 480.3 billion yen."},{"jpn":"前の年より85.7％増えて、今まででいちばん多くなりました。","eng":"This is the highest number ever, up 85.7% from the previous year."},{"jpn":"新しいコロナウイルスの問題で家にいる時間が長くなって、ゲームがよく売れたためです。","eng":"This is because the new coronavirus problem has caused people to spend more time at home and the games have sold well."}],[{"jpn":"ゲームの機械の「ニンテンドースイッチ」は2883万台売れて、2017年に売り始めてからいちばんたくさん売れました。","eng":"The Nintendo Switch gaming machine has sold 28.83 million units, the most since it began selling in 2017."},{"jpn":"ゲームソフトの「あつまれ どうぶつの森」も、1年で2085万本売れて、今までにないぐらいの人気になりました。","eng":"The game \"Animal Crossing: Atsumare Animal Crossing\" has also become more popular than ever, selling 20.85 million units in one year."}],[{"jpn":"しかし、来年は利益が29.2％少なくなると考えています。","eng":"However, we believe that our profit will be 29.2% less next year."}],[{"jpn":"任天堂の社長は「半導体が世界中で足りないため、今年は計画どおりに生産できるかどうかわかりません」と話しています。","eng":"Nintendo's president said, \"Due to the shortage of semiconductors around the world, we don't know if we will be able to produce as much as planned this year."}]]},"緊急事態宣言 今までと同じで店でお酒を飲むことはできない":{"title":{"jpn":"緊急事態宣言 今までと同じで店でお酒を飲むことはできない","eng":"State of emergency declared. You can't drink alcohol in stores as before."},"date":"2021-05-10T07:33:25+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n8yo7a/05102021_緊急事態宣言_今までと同じで店でお酒を飲むことはできない/","paragraphs":[[{"jpn":"新しいコロナウイルスがうつった人が増えていて、政府は、東京都、大阪府、兵庫県、京都府に出している緊急事態宣言を31日まで続けることにしました。","eng":"The number of people who have been infected with the new coronavirus is increasing, and the government has decided to continue the state of emergency it has declared in Tokyo, Osaka, Hyogo and Kyoto prefectures until March 31."},{"jpn":"そして、愛知県と福岡県にも12日から31日まで緊急事態宣言を出すことにしました。","eng":"We also decided to declare a state of emergency in Aichi and Fukuoka prefectures from the 12th to the 31st."}],[{"jpn":"緊急事態宣言が出ている所では、今までと同じで、レストランなどの店で酒を出すことやカラオケはできません。","eng":"In places where a state of emergency has been declared, restaurants and other establishments cannot serve alcohol or karaoke, as they have done in the past."},{"jpn":"このほかに政府は、客が持ってきた酒を店で飲むこともやめるように言いました。","eng":"In addition to this, the government also told them to stop drinking alcohol brought by customers in their stores."},{"jpn":"しかし、デパートを開けることや客を入れたイベントはできるようにしました。","eng":"However, we made it possible to open department stores and events with customers."}],[{"jpn":"ウイルスの問題がひどくなっている所では、知事がデパートなどに休むように言うことができます。","eng":"In places where the virus problem is getting worse, the governor can tell department stores to take a break."}],[{"jpn":"菅総理大臣は、7月の終わりまでにお年寄りへのワクチンの注射が終わるように、1日100万回注射ができるようにしたいと話しました。","eng":"Prime Minister Kan said that he hopes to finish injecting the vaccine to the elderly by the end of July, so that one million injections can be given per day."}]]},"オリンピックに出る選手にファイザーなどがワクチンを用意する":{"title":{"jpn":"オリンピックに出る選手にファイザーなどがワクチンを用意する","eng":"Pfizer and others to provide vaccines for athletes in Olympics"},"date":"2021-05-10T03:03:25+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n8ubbv/05102021_オリンピックに出る選手にファイザーなどがワクチンを用意する/","paragraphs":[[{"jpn":"IOCとIPCは、東京オリンピックとパラリンピックに出る選手などに、日本に来る前に新しいコロナウイルスのワクチンを受けるように言っていました。","eng":"The IOC and IPC had told athletes and others going to the Tokyo Olympics and Paralympics to get a new coronavirus vaccine before coming to Japan."}],[{"jpn":"IOCは6日、アメリカのファイザーとドイツのビオンテックが作ったワクチンを、選手などのために用意することになったと発表しました。","eng":"On April 6, the IOC announced that vaccines made by Pfizer of the U.S. and Biontech of Germany will be available for athletes and others."}],[{"jpn":"IOCによると、ファイザーのブーラCEOが菅総理大臣にワクチンを無料で用意したいと言いました。","eng":"According to the IOC, Pfizer CEO Boura told Prime Minister Kan that they would like to provide the vaccine for free."},{"jpn":"東京大会に出る国や地域が用意しているワクチンのほかに、新しく用意します。","eng":"In addition to the vaccines prepared by the countries and regions participating in the Tokyo Games, new vaccines will be prepared."}],[{"jpn":"このためIOCは、選手など多くの人が、日本に来る前にワクチンを受けることができると言っています。","eng":"For this reason, the IOC says that many people, including athletes, can receive the vaccine before coming to Japan."}]]},"水泳の池江選手「あたたかい気持ちで見ていてほしい」":{"title":{"jpn":"水泳の池江選手「あたたかい気持ちで見ていてほしい」","eng":"Swimming's Ike \"I hope you'll watch with a warm heart\""},"date":"2021-05-10T07:33:25+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n8yo77/05102021_水泳の池江選手あたたかい気持ちで見ていてほしい/","paragraphs":[[{"jpn":"水泳の池江璃花子選手は2年前、白血病になって入院しました。","eng":"Two years ago, swimmer Rikako Ikee was hospitalized with leukemia."},{"jpn":"池江選手は去年からまた練習を始めて、東京オリンピックに出ることが決まりました。","eng":"Ike has started training again since last year and has been selected to compete in the Tokyo Olympics."}],[{"jpn":"池江選手は今月7日、「オリンピックに出ることをやめてほしい」とか「オリンピックを開くことに反対してほしい」というメッセージが自分のツイッターに来ていると書きました。","eng":"On the 7th of this month, Ike wrote that he had received messages on his Twitter page asking him to stop participating in the Olympics or to oppose holding the Olympics."}],[{"jpn":"このような意見について池江選手は「新しいコロナウイルスが広がっているので、オリンピックを中止してほしいと多くの人が考えるのは当たり前だと思います。しかし選手にそれを言われると、とても苦しいです」とツイッターに書きました。","eng":"I think it's natural that many people want the Olympics to be cancelled because of the spread of the new coronavirus, but it's very painful when athletes are told that,\" he wrote on Twitter."}],[{"jpn":"池江選手は「私もほかの選手もたぶん、オリンピックがあってもなくても、決まったことをやるだけだと思います。頑張っている選手たちをあたたかい気持ちで見ていてほしいと思います」と書いています。","eng":"I would like you to watch the athletes with warm feelings as they work hard,\" she wrote."}]]},"「コロナウイルスの問題で仕事を変えたい」と考える人が多い":{"title":{"jpn":"「コロナウイルスの問題で仕事を変えたい」と考える人が多い","eng":"Many people want to change their jobs because of the coronavirus problem"},"date":"2021-05-07T03:03:24+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n6ou0w/05072021_コロナウイルスの問題で仕事を変えたいと考える人が多い/","paragraphs":[[{"jpn":"リクルートは今年3月、仕事や会社を変えたいと考えている1040人について調べました。","eng":"In March of this year, Recruit conducted a survey of 1,040 people who wanted to change their jobs or companies."}],[{"jpn":"新しいコロナウイルスの問題があるため、仕事や会社を変えたいと考えた人が63.5％いました。","eng":"63.5% of the respondents wanted to change their job or company because of the new coronavirus problem."},{"jpn":"「会社の仕事のやり方が心配になった」という理由がいちばん多くて、35％ぐらいでした。","eng":"The most common reason was \"I became concerned about the company's work style,\" at about 35%."},{"jpn":"次が「今よりやってよかったと思う仕事をしたい」で27％ぐらいでした。","eng":"The next most common answer was \"I want to do a job that I feel better about than I do now,\" at around 27%."},{"jpn":"「インターネットを使って家で仕事をしたりして働きたい」という理由は17％でした。","eng":"17% of respondents said they wanted to work from home using the Internet."}],[{"jpn":"コロナウイルスの問題が長く続いていて、家で仕事をする人が増えたため、自分の働き方が今のままでいいか考えているようです。","eng":"Since the coronavirus problem has been going on for a long time and more and more people are working from home, they are thinking about whether their working style should remain the same."}],[{"jpn":"専門家は「自分の働き方を心配する人が多くなっています。会社で働くこと以外の働き方を考えなければならなくなっています」と話しています。","eng":"Experts say, \"More and more people are worrying about how they work; they are having to think about other ways of working besides working for a company."}]]},"日本にいる子どもは1493万人 40年続けて少なくなる":{"title":{"jpn":"日本にいる子どもは1493万人 40年続けて少なくなる","eng":"14.93 million children in Japan, fewer for 40 years in a row"},"date":"2021-05-07T03:03:24+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n6ou0y/05072021_日本にいる子どもは1493万人_40年続けて少なくなる/","paragraphs":[[{"jpn":"5月5日は「こどもの日」でした。","eng":"May 5th was \"Children's Day\"."}],[{"jpn":"国によると、今年4月1日に日本に住んでいる0歳から14歳の子どもは1493万人でした。","eng":"According to the government, there were 14.93 million children between the ages of 0 and 14 living in Japan on April 1 this year."},{"jpn":"男の子が765万人、女の子が728万人です。","eng":"There are 7.65 million boys and 7.28 million girls."},{"jpn":"日本では1982年から40年続けて子どもが少なくなっています。","eng":"In Japan, the number of children has been decreasing for 40 years in a row since 1982."},{"jpn":"今年は去年より19万人少なくなりました。","eng":"This year, there were 190,000 fewer people than last year."}],[{"jpn":"人口の中の子どもの割合は11.9％です。","eng":"The percentage of children in the population is 11.9%."},{"jpn":"去年より下がって、今まででいちばん低くなりました。","eng":"It's the lowest it's ever been, lower than last year."},{"jpn":"人口が4000万人以上の国では、日本は子どもの割合がいちばん低くなっています。","eng":"Among countries with a population of 40 million or more, Japan has the lowest percentage of children."},{"jpn":"アメリカでは18.6％、イタリアでは13.3％でした。","eng":"In the U.S., the rate was 18.6%, and in Italy, 13.3%."}]]},"インドなどから日本に入った人 ルールが厳しくなる":{"title":{"jpn":"インドなどから日本に入った人 ルールが厳しくなる","eng":"People who entered Japan from India and other countries will be subject to stricter rules"},"date":"2021-05-07T07:13:24+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n6sq1t/05072021_インドなどから日本に入った人_ルールが厳しくなる/","paragraphs":[[{"jpn":"政府は、新しいコロナウイルスから変化したウイルスを日本に入れないようにしたいと考えています。","eng":"The government wants to keep the virus, which has changed from the new coronavirus, from entering Japan."},{"jpn":"変化したウイルスが広がっている35の国や地域から日本に入った人は、最初の3日、国が用意したホテルに泊まって、ウイルスの検査を受けることになっています。","eng":"People who enter Japan from the 35 countries and regions where the changed virus is spreading are supposed to stay in a government-provided hotel for the first three days to be tested for the virus."}],[{"jpn":"特にインドでは、新しいコロナウイルスがうつる人が急に多くなっています。","eng":"Especially in India, the number of people who get the new coronavirus is suddenly increasing."},{"jpn":"このため政府は、インドと周りのパキスタンやネパールから日本に入ったときのルールを、もっと厳しくすることにしました。","eng":"For this reason, the government decided to make the rules much stricter for those entering Japan from India and surrounding Pakistan and Nepal."}],[{"jpn":"3つの国から日本に入った人は、ホテルに泊まる期間を長くして6日にします。","eng":"Those who enter Japan from three different countries will have a longer period of time to stay in a hotel, which will be six days."},{"jpn":"そして3日に1回、ウイルスの検査をします。","eng":"And every three days, I test for the virus."},{"jpn":"ウイルスが見つからなかった人は、そのあと家などに帰って、外に出ないようにします。","eng":"If the virus is not found, then go back to your house or other place and do not go outside."}],[{"jpn":"政府は、このルールを5月10日から始める予定です。","eng":"The government plans to start this rule on May 10."}]]},"政府 緊急事態宣言を31日までに長くする":{"title":{"jpn":"政府 緊急事態宣言を31日までに長くする","eng":"Government declares state of emergency for longer than 31 days"},"date":"2021-05-07T07:13:24+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n6sq1v/05072021_政府_緊急事態宣言を31日までに長くする/","paragraphs":[[{"jpn":"政府は7日の朝、新しいコロナウイルスの問題について専門家に意見を聞く会議を開きました。","eng":"On the morning of the 7th, the government held a meeting to ask experts for their opinions on the issue of the new coronavirus."}],[{"jpn":"西村大臣は「ウイルスがうつる人はまだ多くて、特に大阪では病院が足りません。愛知県と福岡県でも病院が足りなくなってきています」と説明しました。","eng":"Minister Nishimura explained, \"There are still a lot of people who catch the virus, especially in Osaka, and we are running out of hospitals in Aichi and Fukuoka prefectures."},{"jpn":"そして、11日までの予定だった緊急事態宣言を5月31日までに長くして、12日からは愛知県と福岡県にも宣言を出したいと言いました。","eng":"He also said that he would like to extend the declaration of a state of emergency, which was scheduled to last until May 11, to May 31, and from May 12, he would like to issue a declaration for Aichi and Fukuoka prefectures as well."}],[{"jpn":"政府は、千葉県などで行っている「まん延防止等重点措置」も31日までに長くして、9日から北海道、岐阜県、三重県でも行うと言いました。","eng":"The government said that the \"priority measures to prevent the spread of the disease,\" which are being implemented in Chiba and other prefectures, will be lengthened to 31 days, and will also be implemented in Hokkaido, Gifu and Mie prefectures from 9 days."},{"jpn":"宮城県は予定どおり11日で終わります。","eng":"Miyagi Prefecture will end on the 11th as scheduled."}],[{"jpn":"専門家は会議で政府の考えを認めました。","eng":"The experts acknowledged the government's idea at the meeting."},{"jpn":"緊急事態宣言が出るのは東京都、大阪府、兵庫県、京都府、愛知県、福岡県です。","eng":"A state of emergency will be declared in Tokyo, Osaka, Hyogo, Kyoto, Aichi and Fukuoka prefectures."},{"jpn":"「重点措置」を行うのは北海道、埼玉県、千葉県、神奈川県、岐阜県、三重県、愛媛県、沖縄県です。","eng":"The \"priority measures\" will be implemented in Hokkaido, Saitama, Chiba, Kanagawa, Gifu, Mie, Ehime and Okinawa prefectures."}]]},"バスケットボールの八村兄弟「差別するメッセージが来た」":{"title":{"jpn":"バスケットボールの八村兄弟「差別するメッセージが来た」","eng":"Basketball's Yamura brothers 'received discriminatory messages'"},"date":"2021-05-06T07:23:23+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n61o9u/05062021_バスケットボールの八村兄弟差別するメッセージが来た/","paragraphs":[[{"jpn":"日本の大学などでバスケットボールをしている八村阿蓮選手は、SNSに来たメッセージを紹介しました。","eng":"Aren Yamura, who plays basketball at a Japanese university and other schools, introduced a message that came to him on SNS."},{"jpn":"自分や兄を人種で差別するようなことや「死ね」と書いてありました。","eng":"It said things like racially discriminating against myself and my brother and \"die\"."}],[{"jpn":"阿蓮さんの兄は八村塁さんで、アメリカでバスケットボールのプロの選手をしています。","eng":"Alen's older brother is Rui Yamura, who is a professional basketball player in the United States."},{"jpn":"2人の父はアフリカのベナン出身で、母は日本人です。","eng":"Their father is from Benin, Africa, and their mother is Japanese."}],[{"jpn":"阿蓮さんは「日本では人種で差別することはないと言う人がいます。しかし、このように差別する人がいるので、この問題を知ってほしいと思いました」と言っています。","eng":"Ms. Aren said, \"In Japan, there are people who say there is no discrimination based on race; however, there are people who discriminate in this way, so I wanted people to know about this issue."}],[{"jpn":"兄の塁さんも、このようなメッセージが毎日来るとSNSに書きました。","eng":"My brother, Rui, also wrote on social media that he gets messages like this every day."}]]},"大学生のグループ「入学しないのに入学金を払うのはおかしい」":{"title":{"jpn":"大学生のグループ「入学しないのに入学金を払うのはおかしい」","eng":"Group of university students: 'It's not right to pay entrance fees when you're not enrolled'"},"date":"2021-05-06T03:03:24+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n5xpda/05062021_大学生のグループ入学しないのに入学金を払うのはおかしい/","paragraphs":[[{"jpn":"大学の入学金は、入学するのをやめても大学が返さないことがあります。","eng":"The university may not return the entrance fee even if you stop enrolling."},{"jpn":"大学生のグループは、大学が返さないのはおかしいと考えて署名を集めました。","eng":"A group of university students collected signatures because they thought it was strange that the university would not return the money."},{"jpn":"1か月ぐらいで3万人が署名をしました。","eng":"In about a month, 30,000 people signed the petition."}],[{"jpn":"このグループは、4月28日に文部科学省で記者たちに話しました。","eng":"The group spoke to reporters at the Ministry of Education, Culture, Sports, Science and Technology on April 28."},{"jpn":"大学の生活協同組合連合会によると、入学しないのに払ったお金は国や県の大学で28万円ぐらい、私立の大学で29万円以上でした。","eng":"According to the Federation of University Co-operative Associations, the money I paid for not enrolling was about 280,000 yen at national and prefectural universities and over 290,000 yen at private universities."}],[{"jpn":"グループは、集まった署名を文部科学省などに出します。","eng":"The group will send the collected signatures to the Ministry of Education, Culture, Sports, Science and Technology and other organizations."},{"jpn":"そして、入学金を払う期間を長くして、3月の終わりまでにしてほしいと言うことにしています。","eng":"And I'm going to ask for a longer period of time to pay the entrance fee, which should be by the end of March."}],[{"jpn":"グループの大学生は「コロナウイルスの問題で、お金が足りなくて入学試験を受けるのをやめる子どもが出るかもしれません。入学金の問題をなくすことが必要です」と話しています。","eng":"A university student in the group said, \"Because of the coronavirus problem, some children may stop taking the entrance exam because they don't have enough money, and we need to eliminate the entrance fee problem."}]]},"菅総理大臣「緊急事態宣言を続けるかどうか今週中に決める」":{"title":{"jpn":"菅総理大臣「緊急事態宣言を続けるかどうか今週中に決める」","eng":"Prime Minister Kan: 'We will decide this week whether to continue declaring a state of emergency'"},"date":"2021-05-06T07:23:23+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n61o9v/05062021_菅総理大臣緊急事態宣言を続けるかどうか今週中に決める/","paragraphs":[[{"jpn":"政府は、新しいコロナウイルスが広がっている大阪府、京都府、兵庫県、東京都に5月11日まで「緊急事態宣言」を出しています。","eng":"The government has declared a \"state of emergency\" until May 11 in Osaka, Kyoto, Hyogo and Tokyo prefectures where the new coronavirus is spreading."},{"jpn":"菅総理大臣は5日、「宣言を11日でやめるかどうか、専門家の意見を聞いて今週中に決めます」と言いました。","eng":"On April 5, Prime Minister Kan said, \"I will listen to the opinions of experts and decide this week whether to stop the declaration on April 11."}],[{"jpn":"大阪府の吉村知事は、ウイルスがうつった人があまり減っていないため、いま宣言をやめるのは難しいと言っています。","eng":"The governor of Osaka Prefecture, Yoshimura, said it would be difficult to stop the declaration now because the number of people who have been infected with the virus has not decreased much."},{"jpn":"政府は、知事の意見も聞いて、関西の3つの府県では宣言を続けることを考えています。","eng":"The government is considering continuing the declaration in the three prefectures in the Kansai region after hearing the opinions of the governors."},{"jpn":"東京都で宣言を続けるかは、ウイルスがうつった人の数などをよく考えながら、小池知事の意見も聞いて、決めます。","eng":"The decision to continue the declaration in Tokyo will be made after careful consideration of the number of people who have been exposed to the virus and after listening to Governor Koike's opinion."}],[{"jpn":"政府は、埼玉県や千葉県や神奈川県など7つの県でも11日まで「まん延防止等重点措置」を行っています。","eng":"The government is also implementing \"priority measures to prevent the spread of the disease\" in seven prefectures, including Saitama, Chiba, and Kanagawa, until November 11."},{"jpn":"重点措置をやめるかどうかも今週中に決めます。","eng":"We will also decide this week whether to stop the priority measures."},{"jpn":"政府は、重点措置を始めたいと言っている北海道や福岡県などについても考えています。","eng":"The government is also thinking about Hokkaido and Fukuoka prefectures, where it says it wants to start taking priority measures."}]]},"漫画「はたらく細胞」 コロナウイルスの話をネットで出す":{"title":{"jpn":"漫画「はたらく細胞」 コロナウイルスの話をネットで出す","eng":"Manga 'Hataraku Cell' puts coronavirus story out on the Internet"},"date":"2021-05-06T03:03:24+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n5xpdb/05062021_漫画はたらく細胞_コロナウイルスの話をネットで出す/","paragraphs":[[{"jpn":"清水茜さんの漫画「はたらく細胞」は、体の細胞を人のように表していて、体について知ることができます。","eng":"Akane Shimizu's manga \"Hataraku Cell\" represents the cells of the body as people, so you can learn about the body."},{"jpn":"この漫画はヨーロッパやアジアでも人気があります。","eng":"This manga is also popular in Europe and Asia."}],[{"jpn":"漫画を出している会社と厚生労働省は、新しいコロナウイルスについてわかりやすく伝える話を作って、インターネットに出しました。","eng":"The company that publishes the cartoons and the Ministry of Health, Labor and Welfare have created a story that tells about the new coronavirus in an easy-to-understand way and put it on the Internet."},{"jpn":"ウイルスの特徴やうつると体がどうなるかを伝える話や、ウイルスがうつらない方法を紹介する話があります。","eng":"There are stories that tell you about the characteristics of the virus and what happens to your body when you get infected, as well as stories that show you how to prevent the virus from infecting you."}],[{"jpn":"この漫画に協力した医者は「日本のすばらしい漫画で、世界中の人たちに正しい情報を伝えたいです」と話しています。","eng":"The doctor who collaborated on this manga said, \"I want to convey correct information to people all over the world with this wonderful Japanese manga."}],[{"jpn":"この漫画は来年3月まで、無料で見ることができます。","eng":"This manga will be available for free until next March."},{"jpn":"外国の人にもわかるように、英語やヒンディー語に翻訳した漫画も出す予定です。","eng":"We are also planning to publish manga translated into English and Hindi so that people in other countries can understand them."}]]},"オリンピックの会場の町「選手の検査に協力できない」":{"title":{"jpn":"オリンピックの会場の町「選手の検査に協力できない」","eng":"Olympic venue town 'unable to cooperate' with athletes' tests"},"date":"2021-04-30T07:08:22+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n1ohhj/04302021_オリンピックの会場の町選手の検査に協力できない/","paragraphs":[[{"jpn":"東京オリンピックの組織委員会などは28日、新しいコロナウイルスを広げないための方法などを発表しました。","eng":"On April 28, the Tokyo Olympics Organizing Committee and other organizations announced ways to prevent the spread of the new coronavirus."},{"jpn":"外国から来た選手やコーチなどは、選手たちが泊まる選手村などで毎日ウイルスの検査を受けるように言っています。","eng":"Athletes and coaches from abroad are told to get tested for the virus daily at the athletes' village where they are staying."}],[{"jpn":"サーフィンの会場がある千葉県一宮町は、東京の選手村から2時間ぐらいかかります。","eng":"Ichinomiya-cho, Chiba Prefecture, where the surfing venue is located, is about two hours away from the athletes' village in Tokyo."},{"jpn":"サーフィンのブラジルのチームは、練習や試合の間、一宮町のホテルに泊まる計画でした。","eng":"The Brazilian surfing team planned to stay at a hotel in Ichinomiya Town during their practices and games."},{"jpn":"ブラジルのチームは4月上旬、ウイルスの検査や治療などを一宮町でしてほしいと頼みました。","eng":"In early April, the Brazilian team asked to have the virus tested and treated in Ichinomiya Town."},{"jpn":"しかし町は、検査などができる病院がないので協力できないと言いました。","eng":"However, the town said that they could not help us because they did not have a hospital where we could do tests."}],[{"jpn":"組織委員会は、検査できる病院がない所で練習したり泊まったりするチームはどうしたらいいか考えています。","eng":"The organizing committee is trying to figure out what to do with teams that practice and stay in places where there are no hospitals where they can be examined."}]]},"渋谷区の職員が駅の周りを歩きながら「外で酒を飲まないで」":{"title":{"jpn":"渋谷区の職員が駅の周りを歩きながら「外で酒を飲まないで」","eng":"Shibuya ward employees walk around the station and say 'Don't drink outside'"},"date":"2021-04-30T07:08:22+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n1ohhi/04302021_渋谷区の職員が駅の周りを歩きながら外で酒を飲まないで/","paragraphs":[[{"jpn":"新しいコロナウイルスの緊急事態宣言が出ていて、東京の渋谷区では酒を出す店は閉まっています。","eng":"A new coronavirus emergency has been declared, and stores serving alcohol are closed in Tokyo's Shibuya Ward."},{"jpn":"道など外で酒を飲む人が増えていて、ウイルスがうつる心配やうるさいこと、ごみを片づけないことが問題になっています。","eng":"More and more people are drinking outside, such as on the street, and worrying about catching the virus, being noisy, and not cleaning up their trash is becoming a problem."}],[{"jpn":"大型連休が始まる前の28日、夜8時を過ぎると、渋谷駅の前の大きな画面などの明かりは消えました。","eng":"On the 28th, before the start of the big holiday, after 8:00 p.m., the big screens and other lights in front of Shibuya station went out."},{"jpn":"しかしコンビニの前などには、酒を飲む人たちが集まっていました。","eng":"However, in front of convenience stores and other places, people were gathering to drink."}],[{"jpn":"このため渋谷区の職員たちが駅の周りを歩いて、1人1人に、酒を飲むのをやめて家に帰るように言いました。","eng":"For this reason, Shibuya Ward officials walked around the station and told each person to stop drinking and go home."},{"jpn":"そして捨ててあった缶などのごみを拾いました。","eng":"We also picked up cans and other trash that had been thrown away."}],[{"jpn":"渋谷区の職員は「外で酒を飲むと気持ちが大きくなって、ほかの人が困ることや、ウイルスがうつるようなことをする人もいます。これからも外で飲まないように言い続けます」と話していました。","eng":"I will continue to tell people not to drink outside,\" said an employee of Shibuya Ward, \"If you drink outside, your feelings will get bigger and some people will do things that will cause problems for others or even spread the virus."}]]},"緊急事態宣言 心や体を元気にするために外に出ることも大切":{"title":{"jpn":"緊急事態宣言 心や体を元気にするために外に出ることも大切","eng":"State of Emergency Declared: \"It's important to go outside to energize your mind and body\""},"date":"2021-04-30T03:03:21+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n1kxae/04302021_緊急事態宣言_心や体を元気にするために外に出ることも大切/","paragraphs":[[{"jpn":"東京や大阪などに新しいコロナウイルスの緊急事態宣言が出ています。","eng":"New coronavirus emergencies have been declared in Tokyo and Osaka."},{"jpn":"国などは、出かけるのは生活に必要な用事があるときだけにするように言っています。","eng":"The government, for example, tells us to go out only when we need to run errands for our lives."},{"jpn":"しかし、心や体を元気にするために、ウイルスに気をつけて外に出ることも必要だと言っています。","eng":"However, he also said that we need to be aware of viruses and go outside to keep our minds and bodies healthy."}],[{"jpn":"どのような生活をすればいいか、大東文化大学の中島一敏教授に聞きました。","eng":"We asked Professor Kazutoshi Nakajima of Daito Bunka University what kind of lifestyle we should lead."}],[{"jpn":"中島教授は「心や体のために、外に出ることも大切です。人が集まらないように気をつけて、近所で散歩やジョギング、テニスなどの運動をしてください」と話しています。","eng":"Professor Nakajima said, \"For your mind and body, it is also important to get outside; be careful not to crowd people, and take a walk, jog, or play tennis in your neighborhood."},{"jpn":"そして、「人と会わないようにすると、周りの人とのコミュニケーションが足りなくなります。遠くに住む家族などとは、特別な用事がなくても電話などで話すようにしましょう」と話していました。","eng":"He said, \"If you avoid meeting people, you will not be able to communicate with the people around you, so try to talk to your family members who live far away by phone, even if you don't have any special business with them."}]]},"「熱中症警戒アラート」が4月28日から始まる":{"title":{"jpn":"「熱中症警戒アラート」が4月28日から始まる","eng":"'Heat stroke alert' to begin April 28"},"date":"2021-04-30T03:03:21+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n1kxad/04302021_熱中症警戒アラートが4月28日から始まる/","paragraphs":[[{"jpn":"気象庁と環境省は4月28日から、熱中症になる危険が高いときに「熱中症警戒アラート」を出します。","eng":"Starting April 28, the Japan Meteorological Agency and the Ministry of the Environment will issue a \"Heat Stroke Alert\" when there is a high risk of heat stroke."}],[{"jpn":"気象庁が去年まで出していた「高温注意情報」は、熱中症と強い関係がある湿度を考えていませんでした。","eng":"The \"high temperature advisory\" issued by the Japan Meteorological Agency until last year did not consider the humidity, which has a strong relationship with heat stroke."},{"jpn":"新しいアラートは湿度も考えて出します。","eng":"New alerts will be sent out with humidity in mind."}],[{"jpn":"関東地方などでは去年の夏、アラートのテストをしていました。","eng":"The Kanto region and other areas tested the alert last summer."},{"jpn":"アラートが出たときは、熱中症で病院に運ばれる人が多くなることがありました。","eng":"When the alert was issued, more people could be taken to the hospital for heat stroke."}],[{"jpn":"気象庁は「アラートは、前より危険が高いときに出ます。アラートが出たら、熱中症にならないように十分に気をつけてください」と話しています。","eng":"The Japan Meteorological Agency (JMA) says, \"An alert is issued when the danger is higher than before; when you get an alert, please take extra care to avoid heat stroke."}]]},"Golden Week (Apr 29 – May 5)":{"title":{"jpn":"Golden Week (Apr 29 – May 5)","eng":"Golden Week (Apr 29 - May 5)"},"date":"2021-04-29T12:07:55+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n12wgj/golden_week_apr_29_may_5/","paragraphs":[[]]},"大学 緊急事態宣言でオンラインと学校での授業に分かれる":{"title":{"jpn":"大学 緊急事態宣言でオンラインと学校での授業に分かれる","eng":"Universities: State of emergency declared, split between online and in-school classes"},"date":"2021-04-28T07:32:17+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n09hlj/04282021_大学_緊急事態宣言でオンラインと学校での授業に分かれる/","paragraphs":[]},"「趣味が多いお年寄りは長く生きる」":{"title":{"jpn":"「趣味が多いお年寄りは長く生きる」","eng":"'Older people with more hobbies live longer'"},"date":"2021-04-28T03:03:21+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n05g6k/04282021_趣味が多いお年寄りは長く生きる/","paragraphs":[[{"jpn":"東京医科歯科大学などの研究グループは、お年寄りの趣味と亡くなる危険の高さの関係を調べました。","eng":"A research group from Tokyo Medical and Dental University and other institutions examined the relationship between the hobbies of the elderly and their high risk of dying."},{"jpn":"愛知県や千葉県などの4万8000人ぐらいを2010年から6年調べました。","eng":"I studied about 48,000 people in Aichi, Chiba and other prefectures for six years from 2010."}],[{"jpn":"趣味がない人と比べて、趣味が2つの人は亡くなる危険が10％低く、5つの人は31％低くなりました。","eng":"Compared to those with no hobbies, those with two hobbies had a 10 percent lower risk of dying, and those with five had a 31 percent lower risk."},{"jpn":"趣味が多くなると、長く生きる可能性が高くなることがわかりました。","eng":"It turns out that the more hobbies you have, the more likely you are to live longer."}],[{"jpn":"趣味が1つでも、囲碁や将棋やゲートボールなど、ほかの人と一緒に楽しむ趣味の場合は、趣味がない人より亡くなる危険が13％低くなりました。","eng":"If you have one hobby, but it is a hobby that you enjoy with other people, such as playing Go, chess, or gateball, your risk of dying is 13% lower than if you have no hobby."}],[{"jpn":"グループは「趣味が多いと、脳にいろいろな刺激があります。人と一緒に散歩するなど、簡単な趣味から始めてください」と話しています。","eng":"The group says, \"If you have many hobbies, your brain will be stimulated in many ways; please start with simple hobbies, such as taking a walk with others."}]]},"緊急事態宣言が出た大阪 小学校はオンラインと教室で授業":{"title":{"jpn":"緊急事態宣言が出た大阪 小学校はオンラインと教室で授業","eng":"Osaka declares state of emergency, elementary schools split into online and classroom classes"},"date":"2021-04-28T03:03:21+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n05g6i/04282021_緊急事態宣言が出た大阪_小学校はオンラインと教室で授業/","paragraphs":[[{"jpn":"緊急事態宣言が出ている大阪市の浪速区にある小学校は、26日からオンライン授業を始めています。","eng":"An elementary school in Naniwa Ward, Osaka City, where a state of emergency has been declared, began offering online classes on the 26th."},{"jpn":"しかし、親が仕事を休むことができない家庭の生徒は、学校で授業を受けました。","eng":"However, students from families whose parents could not take time off from work attended classes at school."}],[{"jpn":"26日の朝は、70%以上の生徒が学校に来て、教室で授業を受けました。","eng":"On the morning of the 26th, over 70% of the students came to school and attended classes in the classroom."}],[{"jpn":"6年生のクラスは、オンラインで国語の授業を行いました。","eng":"The 6th grade class had an online Japanese class."},{"jpn":"教室に来た生徒と家でオンライン授業を受けている生徒が一緒に漢字の書き方などを習っていました。","eng":"Students who came to the classroom and those who took the online class at home were learning how to write kanji together."}],[{"jpn":"この学校では、1時間目、2時間目と午後の授業をオンラインで行います。","eng":"At this school, the first and second hours and afternoon classes are taught online."},{"jpn":"3時間目、4時間目の授業と給食の時間は、全員学校に来ます。","eng":"All students will come to school for third and fourth period classes and lunch time."}],[{"jpn":"校長は「家庭の都合で学校に来る生徒が多くなっています」と話していました。","eng":"The principal said, \"More and more students are coming to school for family reasons."}]]},"戦争のあと今も国籍がないフィリピンの「残留日本人」":{"title":{"jpn":"戦争のあと今も国籍がないフィリピンの「残留日本人」","eng":"Philippine 'residual Japanese' still without nationality after war"},"date":"2021-04-28T07:32:27+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/n09hob/04282021_戦争のあと今も国籍がないフィリピンの残留日本人/","paragraphs":[]},"新しいコロナウイルス 日本で亡くなった人が1万人になる":{"title":{"jpn":"新しいコロナウイルス 日本で亡くなった人が1万人になる","eng":"New coronavirus brings death toll in Japan to 10,000"},"date":"2021-04-27T07:48:21+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/mzj828/04272021_新しいコロナウイルス_日本で亡くなった人が1万人になる/","paragraphs":[[{"jpn":"去年2月13日、日本で初めて、神奈川県の80歳ぐらいの女性が新しいコロナウイルスで亡くなりました。","eng":"On February 13 last year, for the first time in Japan, a woman of about 80 years old in Kanagawa Prefecture died of a new coronavirus."},{"jpn":"それから、亡くなった人の数は4月8日に100人、5月2日に500人、7月28日に1000人になって、今年4月26日に１万人になりました。","eng":"Then the number of people who died rose to 100 on April 8, 500 on May 2, 1,000 on July 28, and 10,000 on April 26 this year."}],[{"jpn":"亡くなる人は、ウイルスがうつる人が急に増えた去年の12月からとても増えました。","eng":"The number of deaths has increased very much since last December when the number of people who contracted the virus suddenly increased."},{"jpn":"約80％は去年の12月から4月25日に亡くなっています。","eng":"About 80% died between December and April 25 of last year."}],[{"jpn":"国の研究所が4月19日に調べると、亡くなった人の66%は80歳以上のお年寄りでした。","eng":"A national research institute found on April 19 that 66% of those who died were elderly people over the age of 80."}],[{"jpn":"コロナウイルスの病気を治療している医者は「大阪などでは病院が足りなくなっているので、亡くなる人がもっと増えるかもしれないと心配しています。ウイルスがうつる人を少なくすることがいちばん大切です」と話しています。","eng":"The most important thing is to reduce the number of people who are infected with the virus,\" said a doctor who treats people with coronavirus disease."}]]},"ミャンマーの水泳の選手が「東京オリンピックに出ない」":{"title":{"jpn":"ミャンマーの水泳の選手が「東京オリンピックに出ない」","eng":"Myanmar swimmers 'won't participate in Tokyo Olympics'"},"date":"2021-04-27T07:48:21+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/mzj82a/04272021_ミャンマーの水泳の選手が東京オリンピックに出ない/","paragraphs":[[{"jpn":"ミャンマーの水泳の選手のウィン・テット・ウーさんが、東京オリンピックに出ないと言いました。","eng":"Win Thet Oo, a Myanmar swimmer, said he will not participate in the Tokyo Olympics."}],[{"jpn":"ウィン・テット・ウーさんは「軍のクーデターに反対する人が、軍の銃でたくさん亡くなりました。テコンドーを頑張っていた19歳の女性も、デモのとき頭を撃たれて亡くなりました」とインターネットに書きました。","eng":"A lot of people who oppose the military coup have been killed by the military's guns, including a 19-year-old Taekwondo student who was shot in the head during a demonstration,\" Win Taet Oo wrote on the Internet."}],[{"jpn":"そして、「軍は、平和のために軍に反対する人を殺すように言っています。ミャンマーのオリンピック委員会は、軍の言うとおりに動く人形です。私は、みんなの血で染まった旗と一緒にオリンピックの会場を歩くことはできません」と書きました。"}],[{"jpn":"ウィン・テット・ウーさんは、今までミャンマーの代表で世界の試合に出ていました。","eng":"Win Thet Oo has represented Myanmar in world competitions until now."},{"jpn":"東京オリンピックに出るために、オーストラリアで練習を続けていました。","eng":"I continued to train in Australia in order to compete in the Tokyo Olympics."}]]},"東京と大阪にワクチンの注射のための大きな会場を用意する":{"title":{"jpn":"東京と大阪にワクチンの注射のための大きな会場を用意する","eng":"Big venues for vaccine injections to be set up in Tokyo and Osaka"},"date":"2021-04-27T03:03:21+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/mzf1u2/04272021_東京と大阪にワクチンの注射のための大きな会場を用意する/","paragraphs":[[{"jpn":"政府は、新しいコロナウイルスのワクチンを注射するための大きな会場を用意することにしました。","eng":"The government decided to set up a large venue to inject the new coronavirus vaccine."},{"jpn":"注射は県や市などが行っていますが、ウイルスが広がっている所に国が会場を用意して、もっと早く注射できるようにしたいと考えています。","eng":"Injections are given by prefectures and cities, but the government wants to set up venues where the virus is spreading so that people can get injections more quickly."}],[{"jpn":"政府によると、約3600万人のお年寄りに2回注射できるワクチンは、6月には用意できる予定です。","eng":"According to the government, the vaccine, which can be injected twice to about 36 million elderly people, will be ready in June."},{"jpn":"菅総理大臣は、お年寄りへの注射は7月の終わりまでに終わるようにしたいと話しています。","eng":"Prime Minister Kan has said that he hopes to finish injecting the elderly by the end of July."}],[{"jpn":"政府は、東京の大手町と大阪の中心に会場を用意して、5月には注射を始める予定です。","eng":"The government plans to begin injections in May, with venues in Otemachi, Tokyo, and central Osaka."},{"jpn":"この会場で1日1万人に注射できるように、自衛隊の医者や看護師に手伝ってほしいと考えています。","eng":"We are hoping to have SDF doctors and nurses help us so that we can inject 10,000 people a day at this venue."}]]},"宇宙飛行士の星出彰彦さん 国際宇宙ステーションに着く":{"title":{"jpn":"宇宙飛行士の星出彰彦さん 国際宇宙ステーションに着く","eng":"Astronaut Akihiko Hoshide arrives at the International Space Station"},"date":"2021-04-27T03:03:21+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/mzf1u1/04272021_宇宙飛行士の星出彰彦さん_国際宇宙ステーションに着く/","paragraphs":[[{"jpn":"星出彰彦さんたち4人の宇宙飛行士が日本の時間で23日、「クルードラゴン」に乗って宇宙に出発しました。","eng":"Akihiko Hoshide and four other astronauts departed for space aboard the Crew Dragon on the 23rd (Japan Standard Time)."},{"jpn":"「クルードラゴン」は、アメリカの会社が作った宇宙船です。","eng":"The Crew Dragon is a spaceship built by an American company."}],[{"jpn":"星出さんたちは24日の夜、国際宇宙ステーションに着きました。","eng":"Hoshide and his crew arrived at the International Space Station on the night of the 24th."},{"jpn":"宇宙ステーションでは、先に来ていた野口聡一さんなど7人が、４人を迎える式を開きました。","eng":"At the space station, seven people, including Soichi Noguchi, who had arrived earlier, held a ceremony to welcome the four."},{"jpn":"星出さんはラグビーの言葉を使って、「4つの国の11人がスクラムを組んで、1つになって仕事をしたいです」と話しました。","eng":"Using the language of rugby, Mr. Hoshide said, \"I want 11 people from four different countries to scrum and work as one."}],[{"jpn":"星出さんは28日に日本人で2人目の船長になって、6か月宇宙にいる予定です。","eng":"Hoshide became the second Japanese captain on the 28th and will be in space for six months."},{"jpn":"去年11月から宇宙ステーションにいる野口さんたちは、29日に地球に帰ります。","eng":"Mr. Noguchi and his team, who have been on the ISS since November last year, will return to Earth on the 29th."}]]},"中国 学生や市民に軍が銃を撃った「天安門事件」から32年":{"title":"中国 学生や市民に軍が銃を撃った「天安門事件」から32年","date":"2021-06-04T07:28:32+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/nrz84n/06042021_中国_学生や市民に軍が銃を撃った天安門事件から32年/","paragraphs":[[{"jpn":"1989年6月4日、中国の北京で起こった「天安門事件」から32年になりました。","eng":"It has been 32 years since the \"Tiananmen Square Incident\" took place in Beijing, China on June 4, 1989."},{"jpn":"民主的な国にしたいと言って天安門広場に集まった学生や市民に、軍が銃を撃ちました。","eng":"The military opened fire on students and citizens who had gathered in Tiananmen Square, saying they wanted a democratic country."},{"jpn":"たくさんの人が亡くなって、学生や市民は意見を言うことができなくなりました。","eng":"A lot of people died, and students and citizens were not able to express their opinions."}],[{"jpn":"中国の政府は、軍がしたことは正しかったと考えています。","eng":"The Chinese government believes that the military was right to do what it did."},{"jpn":"政府が情報を厳しくチェックしているため、事件のことをみんなの前で話すことができません。","eng":"We can't talk about the incident in front of everyone because the government is strictly checking the information."}],[{"jpn":"4日の朝、天安門広場にはたくさんの人が観光に来ていました。","eng":"On the morning of the 4th, many people came to Tiananmen Square to see the sights."},{"jpn":"周りには大勢の警官がいて、広場に行く人を止めて質問したり、荷物を調べたりしていました。","eng":"There were a lot of policemen around, stopping people going to the square, asking them questions, and checking their luggage."}],[{"jpn":"中国では、政府の責任について話すことはできません。","eng":"In China, we cannot talk about government responsibility."},{"jpn":"来月、中国共産党ができてから100年になるため、政府を悪く言わないように厳しくチェックしています。","eng":"Next month will be the 100th anniversary of the founding of the Chinese Communist Party, so we are strictly checking the government to make sure they are not speaking ill of us."}]]},"香港 天安門事件の記念館をしばらく閉めることになった":{"title":"香港 天安門事件の記念館をしばらく閉めることになった","date":"2021-06-04T03:03:32+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/nrv2l8/06042021_香港_天安門事件の記念館をしばらく閉めることになった/","paragraphs":[[{"jpn":"1989年6月4日、中国の北京で「天安門事件」がありました。","eng":"On June 4, 1989, there was the \"Tiananmen Square Incident\" in Beijing, China."},{"jpn":"民主的な国にしたいと言って天安門広場に集まっていた市民や学生を、軍が銃で撃ちました。","eng":"The military shot at citizens and students who had gathered in Tiananmen Square, saying they wanted to make the country democratic."},{"jpn":"たくさんの人が亡くなりました。","eng":"A lot of people have died."}],[{"jpn":"香港には、この事件を多くの人に伝えるために、市民の団体が2014年に作った記念館があります。","eng":"In Hong Kong, there is a memorial museum created in 2014 by a group of citizens to tell more people about this incident."}],[{"jpn":"団体によると、6月1日に香港の役所の人が来て「記念館を開くための許可を取っていない」と言いました。","eng":"According to the group, on June 1, a person from the Hong Kong government office came and told them that they did not have permission to open the memorial."},{"jpn":"このため、団体は記念館をしばらく閉めると言いました。","eng":"Because of this, the group said they would close the memorial for a while."},{"jpn":"いつまで閉めるかわからないと言っています。","eng":"He said he doesn't know how long it will be closed."},{"jpn":"記念館は今までも、しばらく閉めたり場所を変えたりしていました。","eng":"The memorial hall has been closed for a while now, or changed locations."}],[{"jpn":"団体は、亡くなった人のために祈る会を6月4日に行う予定でした。","eng":"The group was planning to hold a prayer meeting for the deceased on June 4."},{"jpn":"しかし、警察は新しいコロナウイルスが心配なため、行ってはいけないと言いました。","eng":"However, the police told us not to go because they were worried about the new coronavirus."}]]},"東京の上野動物園「パンダに赤ちゃんができたかもしれない」":{"title":"東京の上野動物園「パンダに赤ちゃんができたかもしれない」","date":"2021-06-04T07:28:32+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/nrz84m/06042021_東京の上野動物園パンダに赤ちゃんができたかもしれない/","paragraphs":[[{"jpn":"東京都の上野動物園が4日、開きました。","eng":"The Ueno Zoo in Tokyo opened on April 4."},{"jpn":"動物園は、新しいコロナウイルスが広がったため、去年12月から5か月ぐらい休んでいました。","eng":"The zoo had been closed for about five months since last December due to the spread of a new coronavirus."},{"jpn":"動物園は1日に入れる人の数を2000人までにします。","eng":"The zoo will limit the number of people allowed per day to 2,000."},{"jpn":"いちばん多いときの5%ぐらいです。","eng":"It is about 5% of the highest number."},{"jpn":"予約も必要です。","eng":"Reservations are also required."}],[{"jpn":"4年前に上野動物園で生まれたパンダのシャンシャンを見に来た女性は「しばらく見ない間にとても大きくなっていました。かわいかったです」と話していました。","eng":"A woman who came to see the panda Shanshan, who was born at the Ueno Zoo four years ago, said, \"She's grown so big in a while, she's so cute."}],[{"jpn":"上野動物園は4日、雌のパンダのシンシンに赤ちゃんができたかもしれないと言いました。","eng":"The Ueno Zoo said on April 4 that the female panda, Xinxin, may have had a baby."},{"jpn":"東京都の小池知事は「シンシンが安心して赤ちゃんを生むことができるように、しばらく皆さんの前に出さないようにします。皆さんにいいニュースを伝えることを楽しみにしています」と話しました。","eng":"Tokyo Governor Koike said, \"I'm going to keep her out of your sight for a while so that she can have her baby in peace, and I'm looking forward to sharing the good news with you."}]]},"代々木公園 オリンピックのパブリックビューイングは中止":{"title":"代々木公園 オリンピックのパブリックビューイングは中止","date":"2021-06-04T03:03:32+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/nrv2l5/06042021_代々木公園_オリンピックのパブリックビューイングは中止/","paragraphs":[[{"jpn":"東京都は代々木公園でオリンピックの間、大きなスクリーンでみんなで試合を見る「パブリックビューイング」を行う予定でした。","eng":"The Tokyo Metropolitan Government was planning to hold a \"public viewing\" event in Yoyogi Park during the Olympics, where everyone could watch the games on a big screen."}],[{"jpn":"しかし2日、代々木公園の「パブリックビューイング」を中止すると言いました。","eng":"But on the 2nd, he said he would cancel the \"public viewing\" at Yoyogi Park."},{"jpn":"7月から代々木公園を、警察や消防の職員などに新しいコロナウイルスのワクチンを注射する会場にするためです。","eng":"From July, Yoyogi Park will be used as a venue to inject police and firefighters with the new coronavirus vaccine."},{"jpn":"東京都の職員は「パラリンピックの間については、ワクチンの注射がどのくらい進んだかや、試合の都合などを考えて決めます」と話しました。","eng":"An official of the Tokyo Metropolitan Government said, \"As for the period between the Paralympics, we will decide based on how much progress has been made with the vaccine injections and the availability of the games."}],[{"jpn":"東京都は7月からほかの場所にも、64歳以下の人にワクチンを注射する大きな会場をいくつか作る予定です。","eng":"Starting in July, the Tokyo Metropolitan Government plans to build several large venues in other locations to inject the vaccine into people under the age of 64."}]]},"東京オリンピックなどのボランティア 1万人がやめた":{"title":"東京オリンピックなどのボランティア 1万人がやめた","date":"2021-06-03T07:13:11+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/nr7cct/06032021_東京オリンピックなどのボランティア_1万人がやめた/","paragraphs":[]},"くちばしを使って銃のような大きな音を出す鳥が人気":{"title":"くちばしを使って銃のような大きな音を出す鳥が人気","date":"2021-06-03T07:13:01+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/nr7c9r/06032021_くちばしを使って銃のような大きな音を出す鳥が人気/","paragraphs":[]},"生理用品を買うことができない女性を市などが助ける":{"title":"生理用品を買うことができない女性を市などが助ける","date":"2021-06-03T03:08:32+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/nr3gh8/06032021_生理用品を買うことができない女性を市などが助ける/","paragraphs":[[{"jpn":"生活のお金が足りないため、生理用品を買うことができなくて困っている女性がいます。","eng":"Some women are having trouble buying sanitary products because they do not have enough money to live on."},{"jpn":"親が子どもの世話をしないため、生理用品を買ってもらうことができない女の子もいます。","eng":"Some girls cannot get their parents to buy them sanitary products because they do not take care of their children."}],[{"jpn":"国が調べると、このような人たちを助けている市や町などが255あることがわかりました。","eng":"When the government looked into it, they found that there are 255 cities, towns, etc. that are helping these people."},{"jpn":"市などは、役所や学校で生理用品を無料でもらうことができるようにしています。","eng":"Cities and other organizations are making it possible for people to get free sanitary products at government offices and schools."}],[{"jpn":"東京都品川区は、区の小学校や中学校などに生理用品を送りました。","eng":"Shinagawa Ward, Tokyo, sent sanitary products to elementary and junior high schools in the ward."},{"jpn":"そして、子どもが先生などに言わなくても使うことができるように、トイレの中に置きました。","eng":"And we put it in the bathroom so that the children can use it without having to tell the teacher or anyone else."},{"jpn":"2か月で250個ぐらいが使われた学校もありました。","eng":"There was one school that used about 250 of them in two months."},{"jpn":"校長は「学校で子どもが安心して生活できるように、必要なことだとわかりました」と話しています。","eng":"The principal said, \"I realized that this is necessary so that children can feel safe at school."}]]},"2人用のベビーカー「そのままバスに乗ることができます」":{"title":"2人用のベビーカー「そのままバスに乗ることができます」","date":"2021-06-03T03:08:32+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/nr3gh6/06032021_2人用のベビーカーそのままバスに乗ることができます/","paragraphs":[[{"jpn":"2人用のベビーカーは1人用より大きいため、バスに乗るとき、折って小さくしなければならないことがありました。","eng":"The two-person stroller was larger than the one-person stroller, so we sometimes had to fold it to make it smaller when we got on the bus."},{"jpn":"しかし、親などから「2人の子どもを抱いて、ベビーカーを小さくするのは大変です」という意見がありました。","eng":"However, parents and others commented that it is difficult to carry two children and make the stroller smaller."}],[{"jpn":"このため、東京都がテストをしていました。","eng":"For this reason, the Tokyo Metropolitan Government was testing the system."},{"jpn":"そして、後ろのドアから乗って、バスの中ではベビーカーをベルトで動かなくすると、安全なことがわかりました。","eng":"Then we got on through the back door and found that it was safer to belt the stroller to keep it immobile on the bus."}],[{"jpn":"東京都は、6月7日から全部の都営バスで2人用のベビーカーを折って小さくしなくても乗ることができると決めました。","eng":"The Tokyo Metropolitan Government has decided that from June 7, all metropolitan buses will allow two-person strollers to be ridden without having to fold them to make them smaller."}],[{"jpn":"双子を育てているお母さんは「バスに乗って病院や大きな公園などにも行くことができます。子どもたちの生活を変えることができて、うれしいです」と話していました。","eng":"A mother raising twins said, \"We can take the bus to the hospital or a big park, etc. We are happy to be able to change our children's lives."}]]},"大坂なおみ選手「少しの間テニスを休みます」":{"title":"大坂なおみ選手「少しの間テニスを休みます」","date":"2021-06-02T08:33:32+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/nqh182/06022021_大坂なおみ選手少しの間テニスを休みます/","paragraphs":[[{"jpn":"フランスでテニスの大きな大会が始まりました。","eng":"A big tennis tournament has started in France."},{"jpn":"大坂なおみ選手は自分のツイッターに書いたとおり、最初の試合のあと、記者からの質問を受ける会見に出ませんでした。","eng":"As Naomi Osaka wrote on her Twitter page, she did not attend the press conference after her first match to take questions from reporters."},{"jpn":"これについて、ほかの選手などからいろいろな意見が出ていました。","eng":"There were a lot of opinions about this from other players and others."}],[{"jpn":"大坂選手は5月31日、ツイッターにこの大会に出ることをやめると書きました。","eng":"On May 31, Osaka wrote on Twitter that she would no longer compete in this tournament."}],[{"jpn":"ツイッターには「私は2018年の大きな大会で優勝したあと、長い間、気持ちが暗くなることがあって、とても大変でした。会見で質問に答えることは大きなストレスです。これから少しの間、テニスを休みます」と書いてあります。","eng":"On Twitter, she wrote, \"I had a long, dark period of feeling after winning a big tournament in 2018, it was very difficult. answering questions at a press conference is a big stress. from now on, I will take a break from tennis for a little while."}],[{"jpn":"大会を開いている団体は、大坂選手が早く戻るように応援すると言いました。","eng":"The organization holding the tournament said they would support Osaka to return as soon as possible."},{"jpn":"そして、「テニスと関係がある全部の人と協力して、問題をなくすようにします」と言いました。","eng":"I will work with everyone who has anything to do with tennis to make the problem go away,\" he said."}]]},"オリンピックの合宿 オーストラリアのチームが日本に来た":{"title":"オリンピックの合宿 オーストラリアのチームが日本に来た","date":"2021-06-02T08:33:32+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/nqh183/06022021_オリンピックの合宿_オーストラリアのチームが日本に来た/","paragraphs":[[{"jpn":"東京オリンピックの合宿をするため、オーストラリアのソフトボールのチームの約30人が6月1日に日本に着きました。","eng":"About 30 members of the Australian softball team arrived in Japan on June 1 for a training camp for the Tokyo Olympics."},{"jpn":"外国のチームが東京オリンピックの合宿のために日本に来るのは初めてです。","eng":"This is the first time for a foreign team to come to Japan for a training camp for the Tokyo Olympics."}],[{"jpn":"選手たちは成田空港で検査を受けて、新しいコロナウイルスがうつっていないことを確かめたあと、バスで群馬県太田市に行きました。","eng":"After the athletes were examined at Narita Airport to make sure they were not infected with the new coronavirus, they took a bus to Ota City, Gunma Prefecture."},{"jpn":"選手たちはこれから1か月半、太田市で合宿をします。","eng":"The players will spend the next month and a half in a training camp in Ota City."},{"jpn":"選手たちは日本に来る前にワクチンを受けました。","eng":"The players received the vaccine before coming to Japan."},{"jpn":"合宿をしている間も毎日、ウイルスの検査を受けます。","eng":"I will be tested for the virus every day while I am at the camp."},{"jpn":"ホテルではほかの客と一緒にならないようにして、外に出るのは練習に行くときだけにします。"}],[{"jpn":"太田市も、選手と子どもたちの交流をインターネットでするように変えて、ウイルスが広がらないように気をつけています。","eng":"Ota City has also changed the way the players and children interact with each other to be on the Internet, to make sure that the virus does not spread."}]]},"ファイザーのワクチン 12歳から15歳の人も受けられる":{"title":"ファイザーのワクチン 12歳から15歳の人も受けられる","date":"2021-06-02T03:03:32+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/nqbsy7/06022021_ファイザーのワクチン_12歳から15歳の人も受けられる/","paragraphs":[[{"jpn":"アメリカのファイザーとドイツのビオンテックが一緒につくったワクチンは、16歳以上の人が受けることになっていました。","eng":"The vaccine, which was created by Pfizer of the United States and Byontec of Germany together, was to be given to people over the age of 16."}],[{"jpn":"ファイザーは、アメリカで12歳から15歳の人に試験を行って、ワクチンが安全で役に立つというデータを出しました。","eng":"Pfizer tested the vaccine on 12 to 15 year olds in the US and came up with data showing that the vaccine is safe and useful."}],[{"jpn":"このため厚生労働省は、ワクチンを受けることができる人を12歳以上にすることを決めました。","eng":"For this reason, the Ministry of Health, Labor and Welfare has decided to make people 12 years of age or older eligible to receive the vaccine."},{"jpn":"そして5月31日の会議で、専門家たちも賛成しました。","eng":"And at the meeting on May 31, the experts agreed."}],[{"jpn":"15歳以下の人の場合、ワクチンを受けてもいいと親などが認めることが必要です。","eng":"For people under 15 years of age, a parent or other person must approve that they can receive the vaccine."}]]},"ベトナムとマレーシアから日本に入る人のルールが厳しくなる":{"title":"ベトナムとマレーシアから日本に入る人のルールが厳しくなる","date":"2021-06-02T03:03:32+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/nqbsy5/06022021_ベトナムとマレーシアから日本に入る人のルールが厳しくなる/","paragraphs":[[{"jpn":"ベトナムで、インドで広がっているウイルスとは別の変化したコロナウイルスが見つかりました。","eng":"A different variant of the coronavirus from the one spreading in India has been found in Vietnam."},{"jpn":"マレーシアでも変化したウイルスが広がっています。","eng":"A variant of the virus is also spreading in Malaysia."},{"jpn":"このため政府は、ベトナムとマレーシアから日本に入る人のルールを厳しくすることにしました。","eng":"For this reason, the government has decided to tighten the rules for people entering Japan from Vietnam and Malaysia."}],[{"jpn":"2つの国から日本に入った人は着いてから6日、国が決めたホテルに泊まります。","eng":"Those who enter Japan from two different countries will stay in a country-determined hotel for six days after they arrive."},{"jpn":"泊まっている間に検査を受けて、ウイルスがうつっていない人は、着いてから2週間になるまで、外に出ないで家などにいなければなりません。","eng":"If you are tested during your stay and are not infected with the virus, you must stay at home or elsewhere and not go outside until two weeks after you arrive."},{"jpn":"政府はこのルールを6月4日から始める予定です。","eng":"The government plans to start this rule on June 4."}],[{"jpn":"政府は今までに、インドなど6つの国から日本に入った人は最初の10日ホテルに泊まって、着いてから2週間になるまでは家などにいるように言っています。","eng":"The government has so far told people from six countries, including India, who enter Japan to stay in hotels for the first 10 days and then stay at home or other places until they reach two weeks after arrival."}]]},"ワクチンの注射「会社や大学などで21日から始めてもいい」":{"title":"ワクチンの注射「会社や大学などで21日から始めてもいい」","date":"2021-06-01T07:28:31+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/npoaz4/06012021_ワクチンの注射会社や大学などで21日から始めてもいい/","paragraphs":[[{"jpn":"政府の加藤官房長官は、新しいコロナウイルスのワクチンを早くたくさんの人に注射したいと考えています。","eng":"Chief Cabinet Secretary Kato of the government wants to inject as many people as possible with the new coronavirus vaccine as soon as possible."},{"jpn":"そして、6月21日から会社や大学などで注射を始めることができると話しました。","eng":"He then told us that we could start injecting the drug at work and university on June 21."}],[{"jpn":"65歳以上のお年寄りへの注射が早く終わる市や町では、21日より前に会社や大学などで注射を始めてもいいと話しました。","eng":"In cities and towns where the injections for the elderly over 65 years old are finished earlier, I told them that they can start injections at their offices or universities before the 21st."}],[{"jpn":"モデルナのワクチンを使って、注射をする人や場所は会社や大学などが用意してほしいと説明しました。","eng":"I explained that I wanted to use the vaccine from Moderna and that the company or university should provide the people and places to give the injections."}],[{"jpn":"小さい会社が集まって一緒に行うことや、仕事で関係がある会社の人に注射をすること、大学では学生にも注射をすることができると話しました。","eng":"We talked about small companies getting together and doing it together, injecting people from companies with whom we have business relationships, and also injecting students at universities."}]]},"今日は国が決めた就職の面接が始まる日 学生の半分はもう内定":{"title":"今日は国が決めた就職の面接が始まる日 学生の半分はもう内定","date":"2021-06-01T07:28:31+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/npoaz3/06012021_今日は国が決めた就職の面接が始まる日_学生の半分はもう内定/","paragraphs":[[{"jpn":"政府は会社に、来年の春に卒業する大学生などの就職の面接を6月1日から始めるように言っていました。","eng":"The government had told companies to start job interviews on June 1 for college students and others who will graduate next spring."},{"jpn":"しかし、そのとおりにしなくても罰がないため、会社はもっと前から面接を始めています。","eng":"However, since there is no punishment for not doing so, the company starts interviewing much earlier."}],[{"jpn":"就職のための情報を出している会社が学生1273人について調べました。","eng":"A company that provides information for employment examined 1,273 students."},{"jpn":"5月1日には半分以上の58％の学生が、面接のあと会社から内定が出て、働く約束をしていました。","eng":"On May 1, more than half of the students, 58%, had received a job offer from a company after an interview and a promise to work."}],[{"jpn":"新しいコロナウイルスの問題がなかった2年前の5月1日は51％でした。","eng":"Two years ago, on May 1, when there was no new coronavirus problem, the rate was 51%."},{"jpn":"会社が学生に内定を出すのが今までより早くなっています。","eng":"Companies are making job offers to students faster than ever before."}],[{"jpn":"内定が出た学生の37％はコンピューターやソフトウエア、ゲームなどの会社でした。","eng":"Thirty-seven percent of the students who received job offers were in the computer, software, and gaming industries."},{"jpn":"このような会社の間では、働く人を早く決めたいと考えて競争が激しくなっていることがわかります。","eng":"You can see that there is a lot of competition among these companies to decide who to work for as quickly as possible."}]]},"先生が生徒に性的なことをしないように 新しい法律":{"title":"先生が生徒に性的なことをしないように 新しい法律","date":"2021-06-01T03:03:31+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/npk7oz/06012021_先生が生徒に性的なことをしないように_新しい法律/","paragraphs":[[{"jpn":"生徒にセクハラや性的なことをしてやめさせられる先生が増えています。","eng":"More and more teachers are being forced to stop sexually harassing and sexualizing their students."},{"jpn":"国会は5月28日、先生が生徒に性的なことをしないように、新しい法律をつくりました。","eng":"On May 28, Parliament created a new law to prevent teachers from sexualizing their students."}],[{"jpn":"今までの法律では、先生がやめさせられても、3年が過ぎたら、もう一度先生の免許を取ることができます。","eng":"Under the current law, even if a teacher is forced to quit, he or she can get another teaching license after three years have passed."},{"jpn":"新しい法律では、生徒に性的なことをしてやめさせられた人に先生の免許をもう一度出すかどうかを、都道府県の教育委員会が決めます。","eng":"Under the new law, the prefectural board of education will decide whether or not to issue another teacher's license to someone who has been stopped for doing something sexual to a student."}],[{"jpn":"文部科学省は、先生の免許をなくした人の名前や理由を書いたデータベースを作ります。","eng":"The Ministry of Education, Culture, Sports, Science and Technology (MEXT) will create a database with the names of people who have lost their teaching licenses and the reasons why."},{"jpn":"教育委員会が、もう一度免許を出すかどうか考えるときに使うことができるようにします。","eng":"The school board will be able to use this information when considering whether to issue another license."}]]},"東京オリンピックの公式ツアー また売り始める":{"title":"東京オリンピックの公式ツアー また売り始める","date":"2021-06-01T03:03:31+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/npk7oy/06012021_東京オリンピックの公式ツアー_また売り始める/","paragraphs":[[{"jpn":"３つの旅行会社は、東京オリンピック・パラリンピックの試合を見る公式ツアーを売っていました。","eng":"Three travel agencies were selling official tours to see the Tokyo Olympic and Paralympic games."},{"jpn":"しかし、オリンピックが1年遅くなったため、去年の3月からツアーの受付を中止していました。","eng":"However, since the Olympics were held a year later, we had stopped accepting applications for the tour since last March."}],[{"jpn":"このうちJTBは、オリンピックのチケットとホテルを一緒にしたツアーの受付を5月24日からまた始めました。","eng":"Of these, JTB started accepting applications again on May 24 for tours that include Olympic tickets and hotels."},{"jpn":"店や電話で早く申し込んだ人から予約することができます。","eng":"The first person who signs up early at the store or by phone can make a reservation."},{"jpn":"もし、オリンピックが中止になったり、客を入れないで試合を行う場合は、お金を返すことにしています。","eng":"If the Olympics are cancelled or if the games are held without guests, we will return the money."}],[{"jpn":"KNT-CTホールディングスは、6月20日に緊急事態宣言が終わってから、売り始める予定です。","eng":"KNT-CT Holdings plans to start selling them after the state of emergency is declared on June 20."}],[{"jpn":"東武トップツアーズは、5月31日までにホームページで申し込んでもらって、そのあとで、抽せんを行うことにしました。","eng":"Tobu Top Tours has decided to have people apply on their website by May 31, and then hold a lottery."}]]},"サッカーの試合でミャンマーの選手が軍に反対するポーズ":{"title":"サッカーの試合でミャンマーの選手が軍に反対するポーズ","date":"2021-05-31T07:35:31+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/noxopm/05312021_サッカーの試合でミャンマーの選手が軍に反対するポーズ/","paragraphs":[[{"jpn":"28日、千葉県でサッカーのワールドカップの予選があって、日本とミャンマーが試合をしました。","eng":"On the 28th, there was a qualifying match for the World Cup soccer tournament in Chiba Prefecture, and Japan and Myanmar played a match."},{"jpn":"ミャンマーでは、デモなどをする市民が軍や警察に銃で撃たれて800人以上亡くなったと言われています。","eng":"In Myanmar, it is said that more than 800 people have died after citizens demonstrating and other activities were shot by the military and police."}],[{"jpn":"ミャンマーのチームは、クーデターが起こってから初めて外国で試合をしました。","eng":"The Myanmar team played their first game in a foreign country since the coup."},{"jpn":"試合の前、ミャンマーの国歌が流れたとき、1人の選手が3本の指を立てて、軍に反対するポーズをしました。","eng":"Before the game, when the Myanmar national anthem was played, one of the players held up three fingers in a pose against the military."},{"jpn":"会場の外では、日本に住むミャンマー人が集まって、「軍のチームは応援しません」と書いた紙などを持ってデモをしました。","eng":"Outside the venue, Myanmarese living in Japan gathered to demonstrate with papers and other items that read, \"We will not support the military team."}],[{"jpn":"日本には、ミャンマー人が3万5000人ぐらい住んでいます。","eng":"There are about 35,000 Myanmarese living in Japan."},{"jpn":"出入国在留管理庁は5月28日から、日本にいたいミャンマー人は、日本にいる期間を6か月か1年長くすることができるようにしました。","eng":"The Immigration and Refugee Management Agency has made it possible for Myanmarese who want to stay in Japan to extend their stay in Japan by six months or one year from May 28."}]]},"絵本「はらぺこあおむし」をかいたアメリカの作家が亡くなる":{"title":"絵本「はらぺこあおむし」をかいたアメリカの作家が亡くなる","date":"2021-05-31T03:03:31+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/norer9/05312021_絵本はらぺこあおむしをかいたアメリカの作家が亡くなる/","paragraphs":[[{"jpn":"「はらぺこあおむし」は、世界のいろいろな年齢の人に人気がある絵本です。","eng":"The Hungry Caterpillar is a picture book that is popular with people of all ages around the world."},{"jpn":"この絵本をかいたアメリカの作家エリック・カールさんが、5月23日に亡くなりました。","eng":"Eric Carle, the American author of this picture book, passed away on May 23."},{"jpn":"91歳でした。","eng":"He was 91 years old."}],[{"jpn":"カールさんは1929年にアメリカで生まれて、美術を勉強したあと、1967年に最初の絵本を出しました。","eng":"Carl was born in the U.S. in 1929, and after studying art, he published his first picture book in 1967."}],[{"jpn":"カールさんの絵本は、動物や虫がきれいな色でかいてあって人気があります。","eng":"Carl's picture books are very popular because of the beautiful colors of the animals and insects."},{"jpn":"カールさんが1969年に出した「はらぺこあおむし」は青虫が蝶になるまでの話で、特に人気があります。","eng":"The Hungry Caterpillar, published by Carl in 1969, is a particularly popular story about a caterpillar that turns into a butterfly."},{"jpn":"世界で60以上のことばに翻訳されて、5000万冊以上発行されました。","eng":"It has been translated into more than 60 languages and over 50 million copies have been published worldwide."}],[{"jpn":"3歳の子どもがいる日本の女性は「『はらぺこあおむし』は子どもがすごく好きで、0歳のときから読んでいました」と話していました。","eng":"A Japanese woman with a three-year-old child said, \"My child loves 'The Very Hungry Caterpillar' very much, and I've been reading it since he was zero."}]]},"「病気がある人とない人の注射を一緒に始めてもいい」":{"title":"「病気がある人とない人の注射を一緒に始めてもいい」","date":"2021-05-31T07:35:31+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/noxopl/05312021_病気がある人とない人の注射を一緒に始めてもいい/","paragraphs":[[{"jpn":"新しいコロナウイルスが広がっている東京都や大阪府、沖縄県など10の都道府県では、緊急事態宣言が6月20日まで続きます。","eng":"In 10 prefectures where the new coronavirus is spreading, including Tokyo, Osaka and Okinawa prefectures, the state of emergency will continue to be declared until June 20."}],[{"jpn":"厚生労働省の田村大臣は5月30日、「変化したウイルスは、とても広がりやすいです。みなさん、もう少し頑張ってください」と言いました。","eng":"On May 30, Minister Tamura of the Ministry of Health, Labor and Welfare said, \"The virus that has changed is very easy to spread, so everyone please try a little harder."}],[{"jpn":"政府は今、65歳以上のお年寄りにワクチンの注射をしています。","eng":"The government is now giving vaccine injections to the elderly over 65 years old."},{"jpn":"田村大臣は「次は、心臓や肺などに病気がある人がワクチンを受ける予定です。病気がある人への注射はいつ終わるかわかりません。このため、病気がない64歳以下の人への注射を一緒に始めてもいいと考えています。市や町などは、準備を始めてください」と言いました。","eng":"Minister Tamura said, \"Next, people with heart and lung diseases will receive the vaccine, and we don't know when the injections for people with diseases will be finished."}]]},"北海道と東北にある縄文時代の遺跡 世界文化遺産になりそう":{"title":"北海道と東北にある縄文時代の遺跡 世界文化遺産になりそう","date":"2021-05-31T03:03:31+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/norer8/05312021_北海道と東北にある縄文時代の遺跡_世界文化遺産になりそう/","paragraphs":[[{"jpn":"国は、北海道、青森県、岩手県、秋田県にある17の縄文時代の遺跡をユネスコの世界文化遺産にしてほしいと言っています。","eng":"The government wants the 17 Jomon period sites in Hokkaido, Aomori, Iwate and Akita prefectures to become UNESCO World Cultural Heritage sites."},{"jpn":"26日、遺跡を調べた「イコモス」が、世界遺産にしたほうがいいとユネスコに伝えることがわかりました。","eng":"On the 26th, we learned that \"Ikomos,\" which examined the ruins, will tell UNESCO that they should be made a World Heritage Site."}],[{"jpn":"北海道と東北にある17の遺跡は、ユネスコの今年7月の会議で新しい世界文化遺産になりそうです。","eng":"Seventeen archaeological sites in Hokkaido and Tohoku are likely to become the new World Cultural Heritage at a UNESCO conference this July."}],[{"jpn":"文化庁は「農業を始める前に、動物や魚をとったり植物などを集めたりしていた縄文時代の生活が長く続いたことに価値があると伝えてきました。わかってもらえて、よかったです」と話しました。","eng":"The Agency for Cultural Affairs said, \"We have been telling people that there is value in the fact that life in the Jomon period lasted for a long time, when people collected animals, fish, and plants before they started farming, and we are glad that people understand this."}]]},"9つの都道府県の緊急事態宣言を長くする 6月20日まで":{"title":"9つの都道府県の緊急事態宣言を長くする 6月20日まで","date":"2021-05-28T07:38:30+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/nmshmh/05282021_9つの都道府県の緊急事態宣言を長くする_6月20日まで/","paragraphs":[[{"jpn":"政府は28日、新しいコロナウイルスの問題について専門家に意見を聞く会議を開きました。","eng":"On the 28th, the government held a meeting to ask experts for their opinions on the issue of the new coronavirus."}],[{"jpn":"会議で西村大臣は「ウイルスがうつる人は、まだ多いままです。入院している重症の人が1400人ぐらいいて、病院は今もとても大変です」と話しました。","eng":"At the meeting, Minister Nishimura said, \"The number of people who are infected with the virus is still high, and there are about 1,400 seriously ill people who are hospitalized, so hospitals are still having a very hard time."},{"jpn":"そして、9つの都道府県に5月31日まで出している緊急事態宣言を長くしたいと言いました。","eng":"He also said that he wanted to prolong the state of emergency that has been declared in nine prefectures until May 31."}],[{"jpn":"政府の案を専門家が認めたため、北海道、東京都、愛知県、大阪府、兵庫県、京都府、岡山県、広島県、福岡県の緊急事態宣言は6月20日までになります。","eng":"With experts approving the government's proposal, Hokkaido, Tokyo, Aichi, Osaka, Hyogo, Kyoto, Okayama, Hiroshima and Fukuoka prefectures will have until June 20 to declare a state of emergency."},{"jpn":"沖縄県も、予定どおり6月20日までです。","eng":"Okinawa Prefecture will also be open until June 20 as scheduled."}],[{"jpn":"そして、埼玉県、千葉県、神奈川県、岐阜県、三重県の「まん延防止等重点措置」も、6月20日までに長くします。","eng":"And the \"priority measures to prevent the spread of the disease\" in Saitama, Chiba, Kanagawa, Gifu, and Mie prefectures will also be extended by June 20."},{"jpn":"群馬県、石川県、熊本県の重点措置は長くしないで、予定どおり6月13日までにやめたいと考えています。","eng":"We would like to stop the priority measures in Gunma, Ishikawa and Kumamoto prefectures by June 13 as scheduled without prolonging the process."}]]},"テニスの大坂なおみ選手「全仏オープンで全部の会見に出ない」":{"title":"テニスの大坂なおみ選手「全仏オープンで全部の会見に出ない」","date":"2021-05-28T07:38:30+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/nmshmi/05282021_テニスの大坂なおみ選手全仏オープンで全部の会見に出ない/","paragraphs":[[{"jpn":"５月30日からフランスで、テニスの全仏オープンという大きな大会が始まります。","eng":"The French Open, a major tennis tournament, will begin in France on May 30th."}],[{"jpn":"大坂なおみ選手は、記者たちの質問を受ける会見についてツイッターにかきました。","eng":"Naomi Osaka wrote on Twitter about the press conference where she was questioned by reporters."},{"jpn":"「試合で負けたあと会見のとき、悲しそうで元気がない選手たちの映像を私はたくさん見てきました。会見では選手たちの気持ちを考えていないと思います。私はそのようなところにいたいと思いません。大会の間、全部の会見に出ないつもりです」とかきました。","eng":"I don't want to be there, and I'm not going to be at all of the press conferences during the tournament."}],[{"jpn":"テニスの大会では、試合に勝ったときも負けたときも、会見に出るように言われたのに出ない場合、選手は罰金を払うことになっています。","eng":"In tennis tournaments, when a player wins or loses a match, he is supposed to pay a fine if he is asked to attend a press conference and does not."},{"jpn":"大坂選手は「私が払うたくさんの罰金を、心の健康のために活動している団体に使ってほしいと思います」とかいています。","eng":"I hope that the many fines I pay will be used for organizations that work for mental health,\" said Osaka."}]]},"神奈川県藤沢市の海 今年は海水浴の場所を作る":{"title":"神奈川県藤沢市の海 今年は海水浴の場所を作る","date":"2021-05-28T03:08:30+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/nmodnm/05282021_神奈川県藤沢市の海_今年は海水浴の場所を作る/","paragraphs":[[{"jpn":"神奈川県藤沢市の海には毎年たくさんの人が海水浴に来ていました。","eng":"Many people came to the sea in Fujisawa City, Kanagawa Prefecture, every year to swim in the ocean."},{"jpn":"しかし、去年は新しいコロナウイルスが広がらないように、市は海水浴をする場所を作りませんでした。","eng":"However, last year the city did not create a place for swimming to prevent the spread of the new coronavirus."}],[{"jpn":"今年はウイルスが広がらないようにルールを作りました。","eng":"This year, we made a rule to prevent the virus from spreading."},{"jpn":"そして、7月から3つの場所で海水浴ができるようにすることが26日に決まりました。","eng":"And on the 26th, it was decided to allow swimming at three locations starting in July."}],[{"jpn":"ルールでは、海に来た人たちに放送で、周りの人と近くならないように言います。","eng":"The rules say to broadcast to the people who come to the beach not to get close to the people around them."},{"jpn":"海岸で酒を飲んではいけません。","eng":"Do not drink alcohol on the beach."},{"jpn":"大きな声で話さないように、スピーカーから出す音楽などを小さくしなければなりません。","eng":"To avoid talking too loudly, we need to turn down the music and other sounds coming out of the speakers."}],[{"jpn":"神奈川県鎌倉市は、今年も海水浴の場所を作らないことにしました。","eng":"The city of Kamakura in Kanagawa Prefecture has decided not to create a place for swimming this year."},{"jpn":"市は海水浴の場所だけではなくて、その近くでもウイルスが広がることが心配だと言っています。","eng":"The city says it is worried about the spread of the virus not only in the swimming areas but also near them."}]]},"富士山 今年は7月1日から登ることができる":{"title":{"jpn":"富士山 今年は7月1日から登ることができる","eng":"Fuji can be climbed from July 1 this year."},"date":"2021-06-25T03:03:39+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o7f2xo/06252021_富士山_今年は7月1日から登ることができる/","paragraphs":[[{"jpn":"山梨県は、7月1日から富士山に登ることができるようにします。","eng":"Yamanashi Prefecture will allow people to climb Mt. Fuji starting July 1."},{"jpn":"去年は新しいコロナウイルスが広がる心配があったので、県は山に登ることができないようにしました。","eng":"Last year, there was a concern about the spread of a new coronavirus, so the prefecture prevented people from climbing the mountains."}],[{"jpn":"山梨県は23日、富士吉田市、静岡県などと一緒に、富士山に登る道が安全かどうか調べました。","eng":"On the 23rd, Yamanashi Prefecture, together with Fujiyoshida City, Shizuoka Prefecture and other prefectures, checked whether the road up Mt."},{"jpn":"県の職員など30人が、山の入り口から頂上に登る道や下りる道を歩いて、道の様子などを調べました。","eng":"Thirty people, including prefectural government officials, walked from the entrance of the mountain to the top and down the path to investigate the condition of the path."},{"jpn":"道には少し雪が残っていましたが、人が通るのに問題はありませんでした。","eng":"There was a little bit of snow on the road, but it was not a problem for people to walk through."}],[{"jpn":"県は、駐車場などで山に登る人に体の具合を聞いたり、体温を測ったりして、ウイルスが広がらないように気をつけると言っています。","eng":"The prefectural government has said it will ask mountain climbers at parking lots and other places about their physical condition and take their temperature to make sure the virus does not spread."}]]},"専門家「東京都でウイルスが広がり始めている」":{"title":{"jpn":"専門家「東京都でウイルスが広がり始めている」","eng":"Experts: \"The virus is starting to spread in Tokyo."},"date":"2021-06-25T07:28:38+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o7iteg/06252021_専門家東京都でウイルスが広がり始めている/","paragraphs":[[{"jpn":"東京都は、新しいコロナウイルスについて専門家が話し合う会議を開きました。","eng":"The Tokyo Metropolitan Government held a meeting of experts to discuss the new coronavirus."}],[{"jpn":"ウイルスがうつった人は、6月23日までの1週間の平均が、1日に418人でした。","eng":"The average number of people who contracted the virus was 418 per day for the week ending June 23."},{"jpn":"376人だった前の週と比べて111％で、増えました。","eng":"This is an increase of 111% from the previous week when there were 376 people."},{"jpn":"うつった人が増える割合は、2週間前と先週は100%より低くなっていました。","eng":"The percentage of people who were depressed increased was lower than 100% two weeks ago and last week."},{"jpn":"今週は111%で大きく上がっています。","eng":"It is up a lot this week at 111%."},{"jpn":"専門家は「ウイルスが広がり始めている」と言いました。","eng":"The experts said that the virus is starting to spread."}],[{"jpn":"去年の終わりから今年の初めにウイルスが広がったときは、1週間の平均が400人ぐらいの日が3週間続いたあと、ウイルスがうつった人が大きく増えました。","eng":"When the virus spread at the end of last year and the beginning of this year, there was a large increase in the number of people who contracted the virus after three weeks of averaging about 400 people per week."},{"jpn":"今は、うつりやすく変化したウイルスが増えているため、前より大きく増える可能性があると言っています。","eng":"Now, he says, the number of depressed and changed viruses is increasing, so there is a possibility of a bigger increase than before."}],[{"jpn":"専門家は、出かける人をもっと少なくして、ウイルスが広がるのを止めなければならないと言っています。","eng":"Experts say we need to stop the spread of the virus by having fewer people going out."}]]},"オリンピック 野球やサッカーなどのチケットをもう一度抽せん":{"title":{"jpn":"オリンピック 野球やサッカーなどのチケットをもう一度抽せん","eng":"Olympic Games: Lottery again for baseball and soccer tickets"},"date":"2021-06-25T03:03:39+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o7f2xm/06252021_オリンピック_野球やサッカーなどのチケットをもう一度抽せん/","paragraphs":[[{"jpn":"東京オリンピックの組織委員会は、会場に入れる客の数は席の半分以内で、いちばん多くて1万人までにすると決めました。","eng":"The organizing committee for the Tokyo Olympics has decided to allow no more than half the number of guests in a venue, and no more than 10,000 at the most."},{"jpn":"このため、今までに売ったチケットがこれより多い試合などは、もう一度抽せんをして、客を少なくすることにしました。","eng":"For this reason, we decided to conduct another lottery to reduce the number of customers for games and other events where we have sold more tickets than this."}],[{"jpn":"抽せんをするのは、開会式、閉会式、陸上競技、野球・ソフトボール、サッカー、ゴルフ、近代五種、ラグビー、サーフィンです。","eng":"The lottery will be held for the opening and closing ceremonies, athletics, baseball/softball, soccer, golf, modern pentathlon, rugby, and surfing."},{"jpn":"チケットは91万枚少なくなります。","eng":"There will be 910,000 fewer tickets."}],[{"jpn":"抽せんの結果は、チケットを買ったウェブサイトで7月6日にわかります。","eng":"The results of the lottery will be available on July 6 on the website where you bought your tickets."}],[{"jpn":"これ以外のチケットでも、キャンセルをしたい人は7月6日から15日までウェブサイトで申し込むことができます。","eng":"For all other tickets, those who want to cancel can do so on the website from July 6 to 15."},{"jpn":"キャンセルでお金を返してもらうことができるのは、これが最後です。","eng":"This is the last time you will be able to get your money back for a cancellation."}]]},"香港で最後の「リンゴ日報」 大勢の人が残念がる":{"title":{"jpn":"香港で最後の「リンゴ日報」 大勢の人が残念がる","eng":"Last \"Apple Daily\" in Hong Kong: Many people regret it"},"date":"2021-06-25T07:28:38+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o7itef/06252021_香港で最後のリンゴ日報_大勢の人が残念がる/","paragraphs":[[{"jpn":"香港の新聞「リンゴ日報」は、中国を批判する意見などを書いていて、たくさんの人が読んでいました。","eng":"The Hong Kong newspaper, Ringo Nippo, had a lot of people reading it, with opinions critical of China."},{"jpn":"警察は、「香港国家安全維持法」という法律に会社が違反したと言って、会社のお金を使うことができないようにしました。","eng":"The police said that the company had violated a law called the \"Hong Kong National Security Maintenance Law\" and that they could not spend the company's money."},{"jpn":"このため、会社は新聞を出すことができなくなって、24日の朝の新聞が最後になりました。","eng":"Because of this, the company was no longer able to publish the newspaper, and the morning of the 24th was the last."}],[{"jpn":"23日の夜遅く、会社の前には大勢の人が集まって、最後の新聞を作っている人たちに「ありがとう」と言って、応援しました。","eng":"Late in the evening of the 23rd, many people gathered in front of the office to cheer and say \"thank you\" to those who were making the last newspaper."}],[{"jpn":"24日の朝、新聞を売る店には多くの人が買いに来ました。","eng":"On the morning of the 24th, many people came to the stores selling newspapers to buy them."},{"jpn":"男性は「悲しいです。香港はもう変わってしまいました。反対の意見を少しも言うことができません」と言って残念がっていました。","eng":"The man was disappointed, saying, \"It's sad, Hong Kong has changed and I can't say a word against it."}],[{"jpn":"1997年にイギリスが中国に香港を返したあとも、香港では自分の意見を言う自由がありましたが、この自由がなくなろうとしています。","eng":"After the British returned Hong Kong to China in 1997, Hong Kong people still had the freedom to express their own opinions, but this freedom is about to disappear."}]]},"東京オリンピックで試合を見る人のためのルールを作る":{"title":{"jpn":"東京オリンピックで試合を見る人のためのルールを作る","eng":"Making rules for people watching the games at the Tokyo Olympics."},"date":"2021-06-24T03:03:38+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o6s82j/06242021_東京オリンピックで試合を見る人のためのルールを作る/","paragraphs":[[{"jpn":"7月23日に始まる東京オリンピックまで、あと1か月になりました。","eng":"We are now only one month away from the Tokyo Olympics which will start on July 23."}],[{"jpn":"組織委員会は23日、会場で酒は売らないと決めました。","eng":"On the 23rd, the organizing committee decided not to sell alcohol at the venue."},{"jpn":"そして、会場で酒を飲んではいけないと言いました。","eng":"Then he told us not to drink alcohol in the hall."},{"jpn":"新しいコロナウイルスが広がらないようにして、安全で安心できるオリンピックにするためです。","eng":"This is to prevent the spread of new coronaviruses and to make the Olympics safe and secure."}],[{"jpn":"組織委員会は、会場で試合などを見る人のためのルールを作りました。","eng":"The organizing committee has created rules for people watching the games and other events at the venue."},{"jpn":"会場ではマスクをします。","eng":"We will wear masks at the venue."},{"jpn":"大きな声で応援してはいけません。","eng":"Do not cheer loudly."},{"jpn":"近くの人と手を合わせるハイタッチもしてはいけません。","eng":"Don't give high fives or hand-holding to people near you."},{"jpn":"家から会場に行って、帰るまでどこにも寄らないようにします。","eng":"Go from home to the venue and don't stop anywhere until you get back."},{"jpn":"会場に行く時間を分けて、人が集まらないようにすることも書いてあります。","eng":"It also says to divide the time to go to the venue so that people don't get crowded."}],[{"jpn":"そして、ルールを守らない人は、会場に入ることができない場合や、会場から出てもらう場合があると言っています。","eng":"And he said that those who do not follow the rules may not be allowed to enter the venue or may be asked to leave the venue."}]]},"「夫婦は同じ姓にするという法律は憲法に違反しない」":{"title":{"jpn":"「夫婦は同じ姓にするという法律は憲法に違反しない」","eng":"A law that says married couples must have the same surname does not violate the Constitution."},"date":"2021-06-24T07:28:38+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o6vy4u/06242021_夫婦は同じ姓にするという法律は憲法に違反しない/","paragraphs":[[{"jpn":"日本の法律では、結婚したら夫婦は同じ姓にすると決まっています。","eng":"According to Japanese law, married couples are required to use the same surname when they get married."},{"jpn":"東京に住む3組のカップルは、この法律が男性と女性は平等だと決めた憲法に違反すると言って、裁判を起こしました。","eng":"Three couples in Tokyo have gone to court, saying that the law violates the Constitution, which declares that men and women are equal."}],[{"jpn":"最高裁判所は23日、「法律は憲法に違反しない」と言いました。","eng":"The Supreme Court said on March 23 that the law does not violate the Constitution."},{"jpn":"6年前に別の人が起こした裁判と、同じ結果になりました。","eng":"The result was the same as a court case brought by another person six years ago."},{"jpn":"裁判所は「社会やみんなの意見が変わっても、6年前の結果を変える必要はない」と言いました。","eng":"The court said, \"Even though society and everyone's opinions have changed, there is no need to change the results of six years ago."},{"jpn":"そして「別の姓のまま結婚できるようにするのは、国会で決めることだ」と言いました。","eng":"He then said, \"It's up to the Diet to decide whether we should be able to marry with our different surnames."}],[{"jpn":"法務省によると、夫婦は同じ姓にしなくてはならないと決めているのは、世界で日本だけです。","eng":"According to the Ministry of Justice, Japan is the only country in the world that has decided that married couples must use the same surname."},{"jpn":"女性への差別をなくすために活動している国連の委員会は、日本の政府に法律を変えるように、3回言っています。","eng":"A UN committee working to end discrimination against women has told the Japanese government three times to change the law."}]]},"ウガンダのチーム もう1人ウイルスがうつったことがわかる":{"title":{"jpn":"ウガンダのチーム もう1人ウイルスがうつったことがわかる","eng":"Ugandan team finds one more person infected with the virus."},"date":"2021-06-24T03:03:38+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o6s82k/06242021_ウガンダのチーム_もう1人ウイルスがうつったことがわかる/","paragraphs":[[{"jpn":"アフリカのウガンダのチームの9人が、東京オリンピックのため、19日に日本に来ました。","eng":"Nine members of the Ugandan team from Africa came to Japan on the 19th for the Tokyo Olympics."},{"jpn":"この中の1人は、空港での検査で新しいコロナウイルスが見つかって、今は国が決めた場所にいます。","eng":"One of these people was found to have a new coronavirus during testing at the airport, and is now at a location determined by the government."}],[{"jpn":"ほかの8人は20日、練習をする大阪府泉佐野市に行きました。","eng":"On the 20th, the other eight went to Izumisano City, Osaka Prefecture, where they practice."},{"jpn":"泉佐野市は8人に話を聞きました。","eng":"Izumisano City interviewed eight people."},{"jpn":"そして、8人と市の職員1人の全部で9人は、ウイルスが見つかった人の近くにいて、ウイルスがうつった可能性がある「濃厚接触者」だと考えました。","eng":"In total, nine people were considered to be \"close contacts\" who were in the vicinity of the person who was found to have the virus and could have been exposed to it."},{"jpn":"9人は泉佐野市にあるホテルにいて、ほかの人と会わないようにしています。","eng":"The nine of us are in a hotel in Izumisano City, trying not to meet anyone else."},{"jpn":"毎日検査をして、23日に1人にウイルスがうつっていることがわかりました。","eng":"We tested every day and found that one person was infected with the virus every 23 days."}]]},"40年が過ぎた美浜原発3号機がまた運転を始める":{"title":{"jpn":"40年が過ぎた美浜原発3号機がまた運転を始める","eng":"After 40 Years, Mihama Unit 3 Begins Operation Again"},"date":"2021-06-24T07:28:38+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o6vy4s/06242021_40年が過ぎた美浜原発3号機がまた運転を始める/","paragraphs":[[{"jpn":"2011年の福島第一原発の事故のあと、日本では原子力発電所を運転してもいいのは40年までになりました。","eng":"After the accident at the Fukushima Daiichi Nuclear Power Plant in 2011, Japan is now allowed to operate nuclear power plants for up to 40 years."},{"jpn":"しかし、国の審査に合格した原発は60年まで運転できます。","eng":"However, nuclear power plants that have passed the government's examination can be operated for up to 60 years."}],[{"jpn":"福井県美浜町にある関西電力の美浜原発の3号機は、1976年12月に運転を始めてから44年が過ぎています。","eng":"The Unit 3 reactor at Kansai Electric Power's Mihama Nuclear Power Plant in Mihama Town, Fukui Prefecture, has been in operation for 44 years since December 1976."},{"jpn":"2011年からは運転を止めていましたが、今月、安全のための国のチェックなどが終わりました。","eng":"The plant has been out of operation since 2011, but this month the government completed its safety checks and other procedures."},{"jpn":"そして、23日にまた運転を始めました。","eng":"Then, on the 23rd, I started driving again."},{"jpn":"原発の事故のあと、40年が過ぎた原発の運転をするのは初めてです。","eng":"This is the first time I have operated a nuclear power plant 40 years after the accident."}],[{"jpn":"関西電力は働く人を普通の2倍にして、問題がないかどうかチェックしています。","eng":"Kansai Electric Power Co. has twice as many workers as normal to check for problems."},{"jpn":"県や町の職員も厳しくチェックしています。","eng":"Prefectural and town officials are also closely monitoring the situation."}]]},"上野動物園でパンダの赤ちゃんが2匹一緒に生まれた":{"title":{"jpn":"上野動物園でパンダの赤ちゃんが2匹一緒に生まれた","eng":"Two baby pandas were born together at the Ueno Zoo."},"date":"2021-06-23T07:23:38+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o67w1v/06232021_上野動物園でパンダの赤ちゃんが2匹一緒に生まれた/","paragraphs":[[{"jpn":"東京都の上野動物園で23日、パンダのシンシンが2匹の赤ちゃんを生みました。","eng":"On the 23rd, Shin Shin, a panda, gave birth to two babies at the Ueno Zoo in Tokyo."}],[{"jpn":"東京都によると、1匹は23日午前1時ごろ、もう1匹は午前2時半ごろ生まれました。","eng":"According to the Tokyo Metropolitan Government, one was born around 1:00 a.m. on the 23rd and the other around 2:30 a.m."},{"jpn":"シンシンも赤ちゃんも元気です。","eng":"Xin Xin and the baby are both fine."},{"jpn":"赤ちゃんの重さは1匹が124g、もう1匹はまだわかりません。","eng":"One of the babies weighed 124 grams, and the other we don't know yet."},{"jpn":"どちらも雄か雌かまだわかりません。","eng":"I'm not sure yet if either of them are male or female."}],[{"jpn":"シンシンは4年前にシャンシャンを生みました。","eng":"Xinxin gave birth to Shanshan four years ago."},{"jpn":"上野動物園で2匹の赤ちゃんが一緒に生まれたのは初めてです。","eng":"This is the first time two babies have been born together at the Ueno Zoo."}],[{"jpn":"動物園の人は「1匹が生まれたときは、まず安心しました。もう1匹が生まれたときは、うれしくて『やったー』と思いました」と話しました。","eng":"The zookeeper said, \"When one was born, we were first relieved, and when the other was born, we were happy and thought, 'Yay!"}]]},"沖縄県 76年前の戦争で亡くなった20万人のために祈る":{"title":{"jpn":"沖縄県 76年前の戦争で亡くなった20万人のために祈る","eng":"Okinawa Prefecture Pray for the 200,000 people who died in the war 76 years ago."},"date":"2021-06-23T07:48:38+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o686np/06232021_沖縄県_76年前の戦争で亡くなった20万人のために祈る/","paragraphs":[[{"jpn":"沖縄県では76年前の戦争で20万人以上が亡くなりました。","eng":"In Okinawa Prefecture, more than 200,000 people died in the war 76 years ago."},{"jpn":"6月23日は、毎年、亡くなった人たちのために祈る日です。","eng":"June 23rd is an annual day of prayer for those who have passed away."},{"jpn":"糸満市の公園では朝早くから、亡くなった人の名前が書いてある石碑の前で祈る人がいました。","eng":"At a park in Itoman City, there were people praying early in the morning in front of a stone monument with the names of the deceased written on it."}],[{"jpn":"この石碑は1995年にできました。","eng":"This stone monument was created in 1995."},{"jpn":"どの国の人かなどに関係なく、亡くなった24万1632人の名前が書いてあります。","eng":"It contains the names of 241,632 people who died, regardless of which country they were from."},{"jpn":"親戚が亡くなった女性は「亡くなった人に、もう戦争が起こらないように平和に生活していくと伝えました」と話していました。","eng":"A woman whose relative had died said, \"I told the deceased that I would live in peace so that there would be no more wars."}],[{"jpn":"沖縄県では、新しいコロナウイルスが広がって学校も休みになっていました。","eng":"In Okinawa Prefecture, schools were closed due to the spread of a new coronavirus."},{"jpn":"平和について勉強する授業ができなくなって、今までより戦争のことを伝えるのが難しくなっています。","eng":"It's harder than ever to tell people about the war because we can't have classes to study about peace anymore."}]]},"偽物ができないようにした新しい500円硬貨をつくり始める":{"title":{"jpn":"偽物ができないようにした新しい500円硬貨をつくり始める","eng":"Start making new 500-yen coins to prevent counterfeiting."},"date":"2021-06-23T03:03:38+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o645wv/06232021_偽物ができないようにした新しい500円硬貨をつくり始める/","paragraphs":[[{"jpn":"国は今年11月から500円の硬貨を新しくします。","eng":"The government will introduce a new 500 yen coin this November."},{"jpn":"今の500円は2000年から使っています。","eng":"I've been using the current 500 yen since 2000."}],[{"jpn":"さいたま市にある国のお金を作る工場で21日、新しい500円をつくり始める式がありました。","eng":"On the 21st, a ceremony was held at a factory in Saitama City that makes money for the government to start making the new 500 yen."},{"jpn":"財務省の麻生大臣も出席しました。","eng":"Minister Aso of the Ministry of Finance also attended the meeting."}],[{"jpn":"新しい500円は、大きさやデザインは今までと同じです。","eng":"The new 500 yen is the same size and design as before."},{"jpn":"しかし、3つの金属を合わせて使ったり、硬貨の周りの溝の形を変えたりしていて、偽物をつくることが難しくなっています。","eng":"However, three metals are used together and the shape of the grooves around the coin is changed, making it difficult to make fakes."},{"jpn":"麻生大臣は「お金は信頼が大事なので、偽物をつくることができないようにしなければなりません」と話しました。","eng":"Minister Aso said, \"Money is all about trust, so we have to make sure that we can't create fake products."}],[{"jpn":"警察によると、偽物の500円はだんだん少なくなっていますが、去年は日本で188枚見つかりました。","eng":"According to the police, the number of fake 500-yen coins is gradually decreasing, but last year, 188 were found in Japan."}],[{"jpn":"今の500円は、新しい500円が出たあとも使うことができます。","eng":"The current 500 yen can be used even after the new 500 yen is released."}]]},"バスのタイヤの奥に鳥の巣 5羽の赤ちゃんが育っている":{"title":{"jpn":"バスのタイヤの奥に鳥の巣 5羽の赤ちゃんが育っている","eng":"A bird's nest in the back of a bus tire. 5 babies are growing up."},"date":"2021-06-23T03:03:38+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o645wu/06232021_バスのタイヤの奥に鳥の巣_5羽の赤ちゃんが育っている/","paragraphs":[[{"jpn":"長野県上田市にあるバスの会社の駐車場で、会社の人がバスをチェックしているとき、鳥の声が聞こえました。","eng":"I was in the parking lot of a bus company in Ueda City, Nagano Prefecture, when I heard the sound of birds as a company employee was checking out a bus."}],[{"jpn":"調べてみると、バスのタイヤがある所の奥に鳥の巣があって、5羽の赤ちゃんが鳴いていました。","eng":"When I checked it out, I found a bird's nest behind where the bus tires are, and five babies were singing."},{"jpn":"鳥はセキレイの仲間のようです。","eng":"The bird seems to be a member of the wagtail family."},{"jpn":"会社の人は、餌を運ぶ親のような鳥をよく見たと話しています。","eng":"The people at the office said they often saw birds like their parents carrying food."}],[{"jpn":"巣があるバスはしばらく使わないため、会社は赤ちゃんが飛んでいくまで、巣をこのままにすることにしました。","eng":"Since the bus with the nest will not be used for a while, the company decided to leave the nest like this until the babies fly away."}],[{"jpn":"会社の人は「新しいコロナウイルスで暗い話が多いですが、鳥の赤ちゃんを見ると心が温かくなります。元気に育ってほしいです」と話しています。","eng":"A person at the company said, \"There is a lot of gloomy talk about the new coronavirus, but it warms my heart to see baby birds, and I hope they grow up healthy."}]]},"東京オリンピックの客の数「席の半分以内で1万人までにする」":{"title":{"jpn":"東京オリンピックの客の数「席の半分以内で1万人までにする」","eng":"The number of guests at the Tokyo Olympics \"should be no more than 10,000 within half a seat."},"date":"2021-06-22T07:43:37+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o5hgm2/06222021_東京オリンピックの客の数席の半分以内で1万人までにする/","paragraphs":[[{"jpn":"東京オリンピックとパラリンピックの組織委員会と政府、東京都、IOC、IPCは21日、会場に入れる客の数について会議をしました。","eng":"The Organizing Committee of the Tokyo Olympics and Paralympics, the government, the Tokyo Metropolitan Government, the IOC, and the IPC had a meeting on April 21 to discuss the number of guests to be allowed into the venues."}],[{"jpn":"新しいコロナウイルスの専門家のグループは、ウイルスを広げないためには客を入れないことがいいと言いました。","eng":"A group of new coronavirus experts said that it is better not to let guests in to prevent the virus from spreading."},{"jpn":"この意見についても考えて会議をした結果、オリンピックでは席の半分以内で、いちばん多くて1万人まで客を入れることを決めました。","eng":"As a result of these discussions, it was decided that the Olympic Games would hold no more than half of the seats, and the maximum number of guests would be 10,000."}],[{"jpn":"今行っている「まん延防止等重点措置」は7月11日までの予定です。","eng":"The current \"Priority Measures to Prevent the Spread of the Disease\" are scheduled to last until July 11."},{"jpn":"しかし、そのあとに緊急事態宣言が出たり重点措置を行ったりする場合は、客を入れないことも考えます。","eng":"However, if a state of emergency is declared or priority measures are taken after that, we may not allow guests in."}],[{"jpn":"8月に始まるパラリンピックは、ウイルスの問題がこれからどうなるかわからないため、オリンピックの開会式の1週間前の7月16日までに決めることにしました。","eng":"For the Paralympics, which will start in August, we decided to make a decision by July 16, one week before the opening ceremony of the Olympic Games, because we don't know how the virus problem will turn out."}]]},"ミャンマー人の女性「世界の国はミャンマーを助けて」":{"title":{"jpn":"ミャンマー人の女性「世界の国はミャンマーを助けて」","eng":"Myanmar woman: \"Countries around the world help Myanmar"},"date":"2021-06-22T07:43:37+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o5hgm1/06222021_ミャンマー人の女性世界の国はミャンマーを助けて/","paragraphs":[[{"jpn":"今年3月、タイで開かれた国際的なミス・コンテストに、大学生のハン・レイさんがミャンマーの代表で出ました。","eng":"In March this year, a university student, Ms. Han Lei, represented Myanmar in an international beauty pageant held in Thailand."},{"jpn":"そして、ミャンマーでは軍のクーデターに反対してデモをする市民が、銃で撃たれて亡くなっていることについて、泣きながらスピーチをしました。","eng":"She then gave a tearful speech about how citizens demonstrating against the military coup in Myanmar are being shot and killed."}],[{"jpn":"ハン・レイさんは今月21日、タイでNHKのインタビューに答えました。","eng":"Mr. Han Lei gave an interview to NHK in Thailand on the 21st of this month."},{"jpn":"そして、「軍に捕まっている友達もいます。市民は命が危険になっても、デモを続けています」と話しました。","eng":"Some of my friends are being held by the military, and citizens are continuing to demonstrate even when their lives are in danger,\" he said."},{"jpn":"ミャンマーでは、800人以上の市民が撃たれて亡くなっています。","eng":"In Myanmar, more than 800 civilians have been shot and killed."}],[{"jpn":"ハン・レイさんは「ミャンマーに残っている希望は、軍に反対する議員たちがつくった政府だけです」と言って、日本など世界の国に助けてほしいと言いました。","eng":"Han Lay said, \"The only hope left for Myanmar is a government created by lawmakers who oppose the military,\" and asked for help from Japan and other countries around the world."},{"jpn":"そして、「ミャンマーがまた民主的になるまで、軍への反対を続けたいです」と話しました。","eng":"I want to continue my opposition to the military until Myanmar becomes democratic again,\" he said."}]]},"ベトナムの実習生 いなくなる人が多い４団体から入れない":{"title":{"jpn":"ベトナムの実習生 いなくなる人が多い４団体から入れない","eng":"Vietnamese interns, many of whom are disappearing, can't get in from four organizations."},"date":"2021-06-22T03:03:38+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o5creg/06222021_ベトナムの実習生_いなくなる人が多い４団体から入れない/","paragraphs":[[{"jpn":"外国人の技能実習生は、日本の会社や工場などで働きながら技術を習います。","eng":"Foreign technical trainees learn skills while working at Japanese companies and factories."},{"jpn":"出入国在留管理庁によると、途中でいなくなる実習生が増えていて、去年は5885人がいなくなりました。","eng":"According to the Immigration and Refugee Management Agency, the number of trainees who disappear midway through their training is increasing, and last year 5,885 people disappeared."},{"jpn":"このため国は、たくさんの実習生がいなくなった会社などを検査しました。","eng":"For this reason, the government inspected companies that had lost many trainees."}],[{"jpn":"その結果、ベトナムにある4つの団体から来た実習生は、いなくなる人が多いことがわかりました。","eng":"As a result, we found that many of the trainees from the four organizations in Vietnam were disappearing."},{"jpn":"このため、4つの団体から来た実習生を日本に入れないことにしました。","eng":"For this reason, we have decided not to allow trainees from the four organizations to enter Japan."},{"jpn":"8月から、短い場合でも6か月入れません。","eng":"Starting in August, you will not be able to enter for 6 months, even if it is short."}],[{"jpn":"いなくなる人が多いという理由で、外国の団体から実習生を入れないのは、初めてです。","eng":"This is the first time we are not taking in trainees from foreign organizations because of the number of people who will be gone."}]]},"外国に逃げた難民など 今まででいちばん多い8240万人":{"title":{"jpn":"外国に逃げた難民など 今まででいちばん多い8240万人","eng":"The largest number of refugees to date, 82.4 million, have fled abroad."},"date":"2021-06-22T03:03:38+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o5crei/06222021_外国に逃げた難民など_今まででいちばん多い8240万人/","paragraphs":[[{"jpn":"国連のUNHCRによると、戦争や政治の問題などで外国に逃げた難民や国の中で逃げている人は、去年の終わりに8240万人ぐらいになりました。","eng":"According to the United Nations' UNHCR, the number of refugees who have fled to foreign countries or within countries due to war, political problems, etc. was around 8.24 million at the end of last year."},{"jpn":"前の年より290万人増えて、今まででいちばん多くなりました。","eng":"The number of people living in Japan has increased by 2.9 million from the previous year, the most ever."}],[{"jpn":"いちばん多かったのはシリアで670万人、ベネズエラで400万人、そしてミャンマーで110万人が難民になっています。","eng":"The largest number of refugees was 6.7 million in Syria, 4 million in Venezuela, and 1.1 million in Myanmar."}],[{"jpn":"去年は新しいコロナウイルスが広がって外国に行くのが難しくなったために、外国に逃げる人はとても少なくなりました。","eng":"Last year, very few people fled to foreign countries because the spread of the new coronavirus made it difficult to go abroad."},{"jpn":"しかし、戦争などのために国の中で逃げている人は多くなっています。","eng":"However, more and more people are fleeing the country due to war and other reasons."}],[{"jpn":"UNHCRは「トルコやコロンビアなど、多くの難民を入れている国はとても大変です。難民を入れている国を世界中で助けていくことが必要です」と話しています。","eng":"The UNHCR says, \"It's very hard for countries like Turkey and Colombia that are taking in a lot of refugees, and we need to help those countries around the world that are taking in refugees."}]]},"ウガンダのチーム 1人にコロナウイルスがうつっていた":{"title":{"jpn":"ウガンダのチーム 1人にコロナウイルスがうつっていた","eng":"A team in Uganda found one person with the coronavirus."},"date":"2021-06-21T07:23:37+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o4plum/06212021_ウガンダのチーム_1人にコロナウイルスがうつっていた/","paragraphs":[[{"jpn":"東京オリンピックに出るアフリカのウガンダの選手やコーチなど9人が、19日に成田空港に着きました。","eng":"Nine athletes and coaches from Uganda, an African country that will participate in the Tokyo Olympics, arrived at Narita Airport on March 19."},{"jpn":"空港の検査で、1人は新しいコロナウイルスがうつっていることがわかって、日本に入ることができませんでした。","eng":"At the airport, one person was found to have a new coronavirus and was not allowed to enter Japan."}],[{"jpn":"東京オリンピックのために日本に来た外国のチームで、うつっている人が見つかったのは初めてです。","eng":"This is the first time that a foreign team that came to Japan for the Tokyo Olympics has been found to have depression."}],[{"jpn":"検査で問題がなかったほかの8人は、練習をする大阪府泉佐野市にバスで約８時間かかって行きました。","eng":"The other eight, who did not have any problems with the tests, took an eight-hour bus ride to Izumisano City, Osaka Prefecture, where they would practice."},{"jpn":"選手たちは疲れているようでしたが、国の旗を持って笑顔でバスを降りました。","eng":"The players looked tired, but they got off the bus with smiles on their faces, holding the flags of their countries."}],[{"jpn":"選手たちは毎日PCR検査を受けて、外の人と会わないようにしながら7月19日まで練習する予定です。","eng":"The players will undergo PCR testing daily and practice until July 19 while trying not to see anyone outside."},{"jpn":"しかし、泉佐野市は、1人にウイルスがうつっていたために、ほかの選手たちもしばらく練習をやめて、ホテルにいてもらいたいと言いました。","eng":"However, the city of Izumisano said that since one of the players had the virus, they wanted the others to stop practicing for a while and stay in the hotel."}]]},"新しい電気自動車 走りながら充電できる車の研究":{"title":{"jpn":"新しい電気自動車 走りながら充電できる車の研究","eng":"New Electric Vehicles: Research on Cars that Can Charge While Driving"},"date":"2021-06-21T03:03:37+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o4lkzb/06212021_新しい電気自動車_走りながら充電できる車の研究/","paragraphs":[[{"jpn":"地球の環境のために、電気で走る車の研究をする大学や会社が増えています。","eng":"For the sake of the earth's environment, more and more universities and companies are researching cars that run on electricity."},{"jpn":"東京大学のグループは、走りながら充電できる車の研究をしています。","eng":"A group at the University of Tokyo is researching a car that can be charged while driving."},{"jpn":"磁気を出す道を作って、その上をコイルがついた車が走ると、電気ができます。","eng":"If you build a path that emits magnetism and a car with a coil runs on it, electricity is produced."}],[{"jpn":"磁気を出す道を30m走ると、350m走ることができる電気を充電できます。","eng":"If you run 30 meters on a path that emits magnetism, you can charge electricity that can run 350 meters."},{"jpn":"グループは、2023年から千葉県柏市の道で実験を始めて、2035年ごろに使うことができるようにしたいと考えています。","eng":"The group hopes to start experiments on the streets of Kashiwa City, Chiba Prefecture, in 2023, and to be able to use it around 2035."}],[{"jpn":"グループの人は「電気自動車は電池がなくなることを心配する人が多いので、走りながら充電できたらとても便利だと思います」と話していました。","eng":"One of the group members said, \"Many people worry about electric cars running out of batteries, so I think it would be very convenient if we could charge them while driving."}]]},"新しいコロナウイルスのワクチンの注射 大学でも始まる":{"title":{"jpn":"新しいコロナウイルスのワクチンの注射 大学でも始まる","eng":"New Coronavirus Vaccine Injection Begins in Universities"},"date":"2021-06-21T07:23:37+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o4plun/06212021_新しいコロナウイルスのワクチンの注射_大学でも始まる/","paragraphs":[[{"jpn":"政府は、新しいコロナウイルスのワクチンを早くたくさんの人に注射するために、学生などが大学でワクチンを受けることができるようにしました。","eng":"In order to inject as many people as possible as quickly as possible with the new coronavirus vaccine, the government has made it possible for students and others to receive the vaccine at universities."},{"jpn":"21日は、11都道府県にある17の大学で注射が始まりました。","eng":"On the 21st, the injections began at 17 universities in 11 prefectures."}],[{"jpn":"近畿大学は東大阪市にある体育館で、学生や先生など3万4000人に注射を始めました。","eng":"Kinki University has started injecting 34,000 students and teachers at its gymnasium in Higashi Osaka City."},{"jpn":"大学は、夏休みが始まる8月上旬までに、ワクチンを受けたい学生などに注射をする計画です。","eng":"The university plans to give the shots to students and others who want to receive the vaccine by early August, when summer vacation begins."},{"jpn":"そのあとは、大学の近くに住む人たちにも注射する予定です。","eng":"After that, we plan to inject people who live near the university."}],[{"jpn":"近畿大学の職員は「今は多くの授業をオンラインで行っています。早く学校で授業ができるようにしたいです」と話していました。","eng":"A staff member of Kinki University said, \"We are conducting a lot of classes online now, and we hope to be able to offer classes at schools soon."}],[{"jpn":"文部科学省によると、今月18日までに174の大学がワクチンを注射する準備をしています。","eng":"According to the Ministry of Education, Culture, Sports, Science and Technology, 174 universities are preparing to inject the vaccine by the 18th of this month."}]]},"ウイルスの問題で仕事がない外国人が仕事を見つけやすくする":{"title":{"jpn":"ウイルスの問題で仕事がない外国人が仕事を見つけやすくする","eng":"Making it easier for foreigners who don't have jobs due to viral problems to find work."},"date":"2021-06-21T03:03:37+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o4lkzd/06212021_ウイルスの問題で仕事がない外国人が仕事を見つけやすくする/","paragraphs":[[{"jpn":"厚生労働省によると、日本で働く外国人は去年10月の終わりに172万人ぐらいいて、今まででいちばん多くなっています。","eng":"According to the Ministry of Health, Labor and Welfare, there were 1.72 million foreigners working in Japan at the end of October last year, the largest number to date."},{"jpn":"外国人を助ける 団体によると、外国人も新しいコロナウイルスの問題で仕事がなくなっています。","eng":"According to organizations that help foreigners, foreigners are also losing their jobs due to the new coronavirus problem."},{"jpn":"しかし多くの人は、仕事を紹介しているハローワークを利用していないようです。","eng":"However, many people do not seem to use Hello Work for job placement."}],[{"jpn":"このため団体は、新しい仕事が見つかるように国が外国人を手伝う必要があると言っています。","eng":"This is why the organization says that the country needs to help foreigners to find new jobs."}],[{"jpn":"厚生労働省は専門家たちと一緒に、どうやって外国人を手伝ったらいいかレポートをまとめました。","eng":"The Ministry of Health, Labor and Welfare (MHLW), together with experts, has compiled a report on how to help foreigners."},{"jpn":"レポートによると、外国人がたくさん住んでいる所にある140以上のハローワークで通訳の人を多くして、いろいろな外国語で相談できるようにします。","eng":"According to the report, more than 140 Hello Work offices in places where a lot of foreigners live will have more interpreters so that people can consult in various foreign languages."}],[{"jpn":"そして外国人を助ける 団体や出入国在留管理庁と協力して、仕事がなくなった外国人の情報をしっかり集めることが必要だと言っています。","eng":"He also said that we need to work with organizations that help foreigners and the Immigration and Naturalization Service to collect information on foreigners who have lost their jobs."}]]},"「ウイルスがまた広がらないようにすることが大切」":{"title":{"jpn":"「ウイルスがまた広がらないようにすることが大切」","eng":"It's important to make sure the virus doesn't spread again."},"date":"2021-06-18T07:58:36+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o2jtss/06182021_ウイルスがまた広がらないようにすることが大切/","paragraphs":[[{"jpn":"政府は、東京都などに出している「緊急事態宣言」を20日でやめて、「まん延防止等重点措置」を行うことを決めました。","eng":"The government has decided to stop declaring a state of emergency in Tokyo and other areas on March 20 and to implement \"priority measures to prevent the spread of the disease\"."},{"jpn":"これについて、菅総理大臣は記者たちに話しました。","eng":"Prime Minister Kan spoke to reporters about this."}],[{"jpn":"菅総理大臣は「宣言をやめたあと、新しいコロナウイルスがうつる人がまた増えないようにすることが大切です。ウイルスがまた広がりそうな場合、食事をする店にお酒を出さないように言うことなど、都道府県はいろいろ決めることができます」と話しました。","eng":"Prime Minister Kan said, \"After the declaration is stopped, it is important to prevent the number of people who get the new coronavirus from increasing again."}],[{"jpn":"ワクチンについては「お年寄りへの注射は、全部の市や町などで7月の終わりまでに終わる予定です」と話しました。","eng":"As for the vaccine, he said, \"We plan to finish injecting the elderly by the end of July in all cities and towns."}],[{"jpn":"東京オリンピックとパラリンピックについては「出かける人が急に増えないように、客を何人まで入れるか決めることになると思います」と話しました。","eng":"Regarding the Tokyo Olympics and Paralympics, he said, \"I think we will have to decide how many guests we will allow so that the number of people going out does not suddenly increase."}]]},"専門家「客を入れないほうがいい 入れるなら厳しいルールで」":{"title":{"jpn":"専門家「客を入れないほうがいい 入れるなら厳しいルールで」","eng":"Expert: \"You shouldn't let guests in, and if you do, you should have strict rules."},"date":"2021-06-18T07:58:36+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o2jtsr/06182021_専門家客を入れないほうがいい_入れるなら厳しいルールで/","paragraphs":[[{"jpn":"新しいコロナウイルスの専門家のグループは、東京オリンピックとパラリンピックについて意見をまとめて政府や組織委員会などに渡しました。","eng":"A group of experts on the new coronavirus has compiled their opinions on the Tokyo Olympics and Paralympics and given them to the government and the organizing committee."}],[{"jpn":"グループは「ウイルスを広げないためには、会場に客を入れないことがいちばんいい」と言っています。","eng":"The group says that the best way to prevent the virus from spreading is to not allow guests into the venue."},{"jpn":"客を入れる場合は、ほかのスポーツやイベントよりルールを厳しくして、会場がある市や町などに住んでいる客だけにするように言っています。","eng":"If we are going to have guests, we have to make the rules stricter than other sports or events and only allow guests who live in the city or town where the venue is located."},{"jpn":"ウイルスがうつる人が増えたら、すぐに客を入れることをやめるように言っています。","eng":"As soon as more people get the virus, I tell them to stop letting guests in."},{"jpn":"東京大会はとても大きなイベントで、この間には夏休みがあるので、ウイルスが広がって病院が足りなくなる心配があると言っています。","eng":"He said that since the Tokyo conference is a very big event and there is a summer vacation in between, there is a concern that the virus will spread and there will not be enough hospitals."}],[{"jpn":"組織委員会の橋本会長は、会場にどのぐらい客を入れるかは、来週開く予定の会議で、政府やIOC、東京都などと話し合って決めると言っています。","eng":"Hashimoto, the chairman of the organizing committee, said that he will decide how many guests will be allowed into the venue after discussing it with the government, the IOC and the Tokyo Metropolitan Government at a meeting scheduled for next week."}]]},"政府「ワクチンパスポートを7月に始めたい」":{"title":{"jpn":"政府「ワクチンパスポートを7月に始めたい」","eng":"Government: \"We want to start the vaccine passport in July."},"date":"2021-06-18T03:03:36+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o2f2h5/06182021_政府ワクチンパスポートを7月に始めたい/","paragraphs":[[{"jpn":"「ワクチンパスポート」は外国に入るときに、新しいコロナウイルスのワクチンを受けたことを証明する書類です。","eng":"The \"vaccine passport\" is a document that proves that you have received a new coronavirus vaccine when entering a foreign country."},{"jpn":"日本では、仕事で外国に行く人のためにこの書類が必要だという意見が出ています。","eng":"Some people in Japan have suggested that this document is necessary for people who go abroad for work."}],[{"jpn":"政府は17日、7月からこの書類を作りたいと言いました。","eng":"The government said on the 17th that it wants to start making this document in July."},{"jpn":"政府によると、ワクチンの注射をした市や町などが紙の書類を作ります。","eng":"According to the government, the city or town where the vaccine was injected will create a paper document."},{"jpn":"外国に行くときに使うパスポートを持っている人がもらうことができます。","eng":"You can get one if you have a passport to use when you go abroad."},{"jpn":"書類には名前や国籍、パスポートの番号、ワクチンを受けた日などを書くことにしています。","eng":"On the document, I will write my name, nationality, passport number, and the date I received the vaccine."}]]},"気象庁 災害の危険が高い「線状降水帯」ができたら発表する":{"title":{"jpn":"気象庁 災害の危険が高い「線状降水帯」ができたら発表する","eng":"The Japan Meteorological Agency (JMA) will announce the formation of a \"linear precipitation zone\" with a high risk of disaster."},"date":"2021-06-18T03:03:36+00:00","link":"https://www.reddit.com/r/NHKEasyNews/comments/o2f2h3/06182021_気象庁_災害の危険が高い線状降水帯ができたら発表する/","paragraphs":[[{"jpn":"「線状降水帯」は、雨をたくさん降らせる雲が1本の線のようにつながってできます。","eng":"A \"linear precipitation belt\" is formed when clouds that produce a lot of rain are connected like a line."},{"jpn":"これが原因で雨が同じ所で長い間たくさん降って、災害になったことが何度もありました。","eng":"Many times this has led to disasters, with lots of rain falling in the same place for a long time."}],[{"jpn":"気象庁は17日から、雨の量や雲の形を調べて線状降水帯ができたことがわかったら、発表することにしました。","eng":"From the 17th, the Japan Meteorological Agency has decided to check the amount of rainfall and the shape of the clouds and announce when a linear precipitation zone is found to have formed."}],[{"jpn":"線状降水帯は、できる前に十分に予測することができません。","eng":"Linear precipitation zones cannot be predicted well before they can."},{"jpn":"このため、線状降水帯の発表が出たあとは、もう建物の外が危なくなっているかもしれません。","eng":"For this reason, after the announcement of the linear precipitation zone, the outside of the building may already be in danger."},{"jpn":"気象庁は、市や町などが出す情報や、インターネットなどで川や雨の情報を調べて、できるだけ早く避難するように言っています。","eng":"The Japan Meteorological Agency (JMA) is telling people to evacuate as soon as possible by checking information put out by cities and towns as well as the Internet for information on rivers and rain."}]]}}